<template>
  <f7-page>
    <f7-navbar title="О приложении" back-link="Back" sliding></f7-navbar>
    <f7-block-title>Всем привет ;)</f7-block-title>
    <f7-block strong>
      <p>Этот сборник песен "Diventello", специально подготовлен к 20-летию лагеря "Радуга" <br />
      г. Москва</p>
      <p>Название песенника происходит от <strong>Diventando</strong> <i>(Итальянский - "Становление")</i></p>
      <p>Мы надеемся, что полюбившиеся песни не скоро забудутся! А если и случится такое, то с друзьями вместе легче вспомнить, и спеть во славу Иисуса.</p>
      <p>Без Божьей любви очень сложно в этом мире, так будем же укрепляясь в вере прославлять Имя нашего создателя и Спасителя.</p>
    </f7-block>
    <f7-block strong>
      <p>Много песен, в августе 2018 было 152, которые вошли в сборник.</p>
      <ul>
        <li>Расположены в алфавитном порядке</li>
        <li>Одним общим списком</li>

      </ul>
    </f7-block>
    <f7-block>
      <p>О замеченных ошибках пишите, да... опечатки(ошибки) тоже встречаются.</p>
      <p>Оставляйте ваши отзывы, комменты.</p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
