<template>
  <f7-page>
    <f7-navbar title="150. Что тaкое радость, милый друг" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Что тaкое радость милый друг?<br />
          Это сердца тихий, мирный стук,<br />
          Это чувство Божие в груди,<br />
          Радость нам всегда нужна в пути.<br />
        <br>
        <strong>Припев:</strong><br />
          Радость - это солнышка лучи,<br />
          Радость - это звёздочки в ночи,<br />
          Радость - это искорки в глазах,<br />
          Радость - наш Господь живёт в сердцах.<br />
        <br>
          2. Радость - это лучший друг в пути,<br />
          С ней вдвоём мне хорошо идти,<br />
          Без неё так пусто и темно,<br />
          С ней же полнота и всё.<br />
        <br>
          3. Радость—это всё в моей душе!<br />
          Это крик ребёнка на земле,<br />
          Это сердце к сердцу навсегда,<br />
          Это слышать: «Я люблю тебя!»<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
