<template>
  <f7-page>
    <f7-navbar title="123. Спасибо, Иисус" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Бегут часы, проходят дни и годы,<br />
          Но с каждым днем <br />
          Дороже мне глаза друзей.<br />
          Я знаю, дружба не зависит от погоды,<br />
          Моя рука всегда в руке твоей.<br />
        <br>
        <strong>Припев:</strong><br />
          Спасибо, Иисус <br />
          За то, что Ты со мною;<br />
          Спасибо, Иисус, <br />
          За голоса друзей,<br />
          За то, что Ты <br />
          Руководишь моей судьбою,<br />
          За то, что даришь <br />
          Свет и радость дней.<br />
        <br>
          2. Пусть время преподносит <br />
          Мне сюрпризы,<br />
          Вертя извечный круг забот и суеты,<br />
          И хоть опасны иногда его капризы<br />
          Не страшно мне, со мною рядом Ты.<br />
        <br>
          3. Пусть радуга с небес обнимет  Землю,<br />
          Господь хранит вовек <br />
          Любви Святой Завет,<br />
          Печаль и радость <br />
          Из руки святой приемлю,<br />
          Иисус – мой путь, и истина и свет.<br />
        <br><br><br>
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
