<template>
  <f7-page>
    <f7-navbar title="46. Как приятно, как чудесно" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Как приятно, как чудесно<br />
        В день субботний приходить<br />
        Пред лицо Творца вселенной,<br />
        Имя Его хвалить! Имя Его хвалить.<br />
        <br>
        2. Милость Божья бесконечна<br />
        И прекрасны все дела.<br />
        Прославляй Его сердечно,<br />
        Радостно пой, душа! Радостно пой, душа!<br />
        <br>
        3. Мир желанный, мир небесный<br />
        В сердце дарит Дух Святой.<br />
        Нас Господь собрал здесь вместе,<br />
        Имя Его воспой. Имя Его воспой!<br />
        <br>
        4. Сердце радость наполняет -<br />
        С Господом я счастлив быть.<br />
        В день субботнего общенья<br />
        Имя Его святить! Имя Его святить.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
