<template>
  <f7-page>
    <f7-navbar title="96. Песня о друге" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Как-то получилось, что сошлись дороги,<br />
        Вовсе не похожи, но сошлись в одну.<br />
        Если вдруг в дороге грусть тебя встревожит.<br />
        Знай, что я с любовью руку протяну.<br />
        <br>
        <strong>Припев:</strong><br />
        Если вдруг несчастье на тебя нагрянет,<br />
        Если на ресницах заблестит слеза.<br />
        Знай, что сквозь туманы я с любовью гляну<br />
        Осторожно в самые глаза.<br />
        <br>
        2. С другом можно плакать, можно и молиться,<br />
        С другом можно просто сидя помолчать,<br />
        Кто сказал, что с другом можно не считаться?<br />
        Друга первым делом нужно уважать.<br />
        <br>
        3. Разве друга ищут, разве выбирают?<br />
        Друг к тебе приходит только невзначай.<br />
        Да и другом разве каждого считают?<br />
        Недруга от друга нужно отличать.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
