<template>
  <f7-page>
    <f7-navbar title="87. Он ждёт тебя!" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Сердце, против гордости борись,<br />
        К горнему лети, как птица ввысь.<br />
        Мой руководитель – Иисус,<br />
        С Ним я светоч веры пронесу.<br />
        <br>
        По дорогам юности моей,<br />
        До конца дарованных мне дней<br />
        С Ним я веру пронесу,<br />
        К Иисусу я приду!<br />
        <br>
        <strong>Припев:</strong><br />
        //: Он ждёт тебя, Он ждёт меня,<br />
        Он ждёт всех нас,<br />
        Пока свет миру не погас ://<br />
        <br>
        //: Ты поспеши к Нему скорей,<br />
        Христос ведь ждёт тебя ://<br />
        <br>
        2. И,когда вступлю я с Ним в завет,<br />
        Получу надежды дивный свет.<br />
        В Нём я утешение найду,<br />
        Вынесу и горе, и беду.<br />
        <br>
        С Ним любуюсь небом голубым;<br />
        Я останусь с Господом моим.<br />
        Обновляет вновь и вновь<br />
        Нас Спасителя любовь!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
