<template>
  <f7-page>
    <f7-navbar title="93. От сердца к сердцу" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Пусть в сердце твоем нет места пустого,<br />
        Когда в нем любовь, когда любим много.<br />
        Ты можешь сейчас любовью делиться,<br />
        Она ведь не раз к тебе возвратится.<br />
        <br>
        <strong>Припев:</strong><br />
        От сердца к сердцу любовь<br />
        Может путь проложить;<br />
        От сердца к сердцу<br />
        Весь мир обретешь;<br />
        От сердца к сердцу,<br />
        Чтоб всех людей объединить,<br />
        Любовь идет от сердца к сердцу.<br />
        <br>
        2. Светлее вокруг и легче дорога,<br />
        Когда рядом друг, когда друзей много.<br />
        И если один продолжишь ты путь свой,<br />
        То смело иди с любовью Иисуса.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
