<template>
  <f7-page>
    <f7-navbar title="83. О, великий Бог" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. О, великий Бог неба и земли.<br />
        Ты души восторг от детей прими.<br />
        Твой сияет свет у меня в груди.<br />
        О мой Спаситель, скорей гряди!<br />
        <br>
        <strong>Припев:</strong><br />
        От земли до небес Божий крест, Божий крест.<br />
        Всех небес высота у подножья креста.<br />
        От небес до земли сила Божьей любви.<br />
        Благодати река широка, широка.<br />
        <br>
        2. Благодатный дождь у любви Твоей.<br />
        Ты людей зовешь: приходи и пей.<br />
        Вечной жизни путь ждет нас впереди.<br />
        О Спаситель, скорей гряди!<br />
        <br>
        3. О Создатель мой, Твой прекрасен лик.<br />
        Ты всегда со мной, каждый день и миг.<br />
        И любовь, и жизнь - все Твои пути.<br />
        О Спаситель, скорей гряди!<br />
        <br>
        <strong>Припев:</strong><br />
        От земли до небес Божий крест, Божий крест.<br />
        Всех небес высота у подножья креста.<br />
        От небес до земли сила Божьей любви.<br />
        Благодати река широка, широка.<br />
        <br>        
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
