<template>
  <f7-page>
    <f7-navbar title="008. Божий дизайн" back-link="Back" sliding></f7-navbar>
    <f7-block strong>
      <p>
      1. В дизайне Божьем нету заблуждения и ошибок нет,<br />
      Все продумано тонко – цвет волос и кожи цвет.<br />
      И там радости свет, нет голодных и бедных,<br />
      Нет больных и слабых нет.<br />
      <br>
      В дизайне Божьем нету одиночества, нет ненужных там,<br />
      Никогда там не плачут от бессилья по ночам.<br />
      Там все любят и ждут, не солгут, не изменят,<br />
      И друзей не предадут.<br />
      <br>
      <strong>Припев:</strong><br />
      Так красок много в дизайне Бога,<br />
      Там нету боли, нету слез и одиночества.<br />
      Там много света и лишних нет там.<br />
      Там для тебя найдется место, если хочешь ты.<br />
      <br>
      2. В дизайне Божьем место есть для каждого, очень ценен ты.<br />
      Человек – это Божье воплощенье красоты.<br />
      Ведь ты – тот, для кого Бог отдал на распятье<br />
      Сына Своего.<br /></p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
