<template>
  <f7-page>
    <f7-navbar title="49. Книжный червячок" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Если ты услышишь хруст в тишине, когда дом пуст, -<br />
        Не бросайся наутёк –  это книжный червячок.<br />
        - Так зовут меня не зря: люблю очень книги я<br />
        И поэтому живу: «Полка три в большом шкафу».<br />
        <br>
        <strong>Припев:</strong><br />
        Хрум-хрум-хрум, чок-чок-чок,<br />
        Я книжный червячок.<br />
        Хрум-хрум-хрум, чок-чок-чок,<br />
        Я книжный червячок<br />
        <br>
        2. Каждый день из года в год,<br />
        Со лба вытирая пот,<br />
        Я над книгами тружусь,<br />
        Очень мудрым стать стремлюсь.<br />
        Столько умных книг я сгрыз<br />
        Снизу вверх и сверху вниз.<br />
        Но сказать вам должен я:<br />
        Есть одна лишь САМАЯ!<br />
        <br>
        3. Мудрецов она умней,<br />
        Документов всех верней.<br />
        Вот что выяснить я смог:<br />
        Ее автор - это Бог.<br />
        Посвящу теперь всю жизнь,<br />
        Чтобы эту Книгу грызть.<br />
        Буду ею дорожить,<br />
        Буду Словом Божьим жить!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
