<template>
  <f7-page>
    <f7-navbar title="136. Ты дал нам жизнь" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Ты дал нам жизнь, Ты дал нам свет,<br />
          Ты искупил нас Своей кровью.<br />
          Ты – Бог Один, Другого нет.<br />
          Наполни нас своей любовью<br />
        <br>
        <strong>Припев:</strong><br />
        <br>
          Слава Тебе, Иисус,<br />
          Слава Тебе, Господь,<br />
          Слава Тебе, Иисус,<br />
          Вовеки слава!<br />
        <br>
          2. Тобой живу, Тобой дышу,<br />
          Тебя ищу днем и ночью.<br />
          Тебе пою, к Тебе стремлюсь,<br />
          Тебя люблю я очень-очень<br />
        <br><br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
