<template>
  <f7-page>
    <f7-navbar title="70. Найди свой путь" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. В юности, в старости, в горе и в радости<br />
        Песни пой и всегда  будь самим собой. <br />
        Улыбнись! Не грусти! Пусть порой льют дожди.<br />
        Счастье есть на пути – ты лишь путь свой найди!<br />
        <br>
        <strong>Припев:</strong><br />
        Найди свой путь, каким бы он не был,<br />
        Зажги звезду свою ты на небе,<br />
        И пусть она друзьям твоим светит, <br />
        Они тебе любовью ответят.<br />
        Найди ( найди), найди свой путь!<br />
        <br>
        2. Жизнь полна неудач, <br />
        Ну и пусть, ты – не плачь!<br />
        Оглянись, посмотри – Ты не один на пути,<br />
        И беда - не беда, если рядом друзья,<br />
        Будем вместе идти – <br />
        Ты лишь путь свой найди!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
