<template>
  <f7-page>
    <f7-navbar title="141. Ты помни субботу" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1.Ты помни субботу, сей день святой,<br />
          И чти его.<br />
          Оставь все заботы, войди в покой<br />
          Вместе с Христом.<br />
          Воздай хваленье за все Его пути.<br />
          Бог подарил субботу, её святи.<br />
        <br>
          2.В субботу придите с благодареньем<br />
          Почтить Творца.<br />
          К Нему вознесите восторг хваленья<br />
          В своих сердцах.<br />
          Ему вся слава! Он – вечный Царь любви.<br />
          Бог подарил субботу, её святи.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
