<template>
  <f7-page>
    <f7-navbar title="60. Милости Твоей" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        Милости Твоей полна вся земля,<br />
        Милости Твоей полна жизнь моя,<br />
        Милость Свою Ты превознёс над судом,<br /> 
        Ты спас меня и ввёл в Свой дом.<br />
        <br>
        Ты спас меня и оправдал,<br />
        Освободил от греха.<br />
        Ты спас меня и оправдал,<br />
        Освободил от греха.<br />
        <br>
        Благодарю Тебя, <br />
        Благодарю Тебя.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
