<template>
  <f7-page>
    <f7-navbar title="47. Кистью Творца" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Кистью Творца созданы небеса,<br />
        Небо и Земля созданы Его рукой.<br />
        Я благодарю Тебя, мой Господь,<br />
        Мой Господь, и славлю я Тебя!<br />
        <br>
        <strong>Припев:</strong><br />
        Краски Твои созданы из любви,<br />
        И душа моя лишь живёт Тобой.<br />
        Мне подарил этот прекрасный мир,<br />
        Благодать Твоя, Господи, надо мной.<br />
        <br>
        2. Всё я отдам, что получил от Тебя.<br />
        Мой Господь, Тебе я принадлежу теперь.<br />
        Я благодарю Тебя, мой Господь,<br />
        Мой Господь, и славлю я Тебя!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
