<template>
  <f7-page>
    <f7-navbar title="36. Ему имя - Чудный" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          Ему имя: Чудный (2р), Вечный и Святой.<br />
          В день великий, судный, в день великий, судный<br />
          Будет Он Судьей.<br />
          <br>
          Ему имя: Славный (2р), Образ Божества,<br />
          Царь небес державный, Царь небес державный,<br />
          Ангелов Глава.<br />
          <br>
          Ему имя: Слово (2р), Слово – Вечный Бог,<br />
          Без Его покрова, без Его покрова<br />
          Мир бы жить не смог.<br />
          <br>
          Ему имя: Верный (2р), Вождь, мудрец, пророк.<br />
          Он в любви безмерной, Он в любви безмерной<br />
          Нас из тьмы извлек.<br />
          <br>
          Ему имя: Нежный (2р), Пастырь Божьих стад,<br />
          Океан безбрежный, океан безбрежный<br />
          Милостей, отрад.<br />
          <br>
          Он – Первосвященник (2р), Мощный и благой,<br />
          Грешный мира пленник, грешный мира пленник<br />
          В Нем нашел покой.<br />
          <br>
          Ему имя: Чудный, Ему имя: Нежный,<br />
          Ему имя: Славный, Ему имя: Верный.<br />
          Ему имя: Чудный, Ему имя: Нежный,<br />
          Ему имя: Славный и Святой.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
