<template>
  <f7-page>
    <f7-navbar title="111. Раскрась свой мир" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Не стоит жить в серости бытия,<br />
        Когда есть палитра цветов.<br />
        Не думай, что Бог тебя создал зря,<br />
        И ты послужить не готов.<br />
        <br>
        Пусть ты – не писатель и не музыкант,<br />
        Не знаешь, как строится дом,<br />
        Бог в сердце тебе дал особый талант –<br />
        Встречать гостей в доме своем.<br />
        <br>
        <strong>Припев:</strong><br />
        Раскрась свой мир и Богу сердце отдай!<br />
        Раскрась свой мир! Друг, время не теряй!<br />
        Бог подарил палитру чувств,<br />
        Живых идей и сердца стук,<br />
        Чтоб ты раскрасил мир вокруг!<br />
        <br>
        2. Ты можешь улыбкой встречать всех людей,<br />
        Спокойствие в сердце даря;<br />
        Помочь другу выйти из царства теней,<br />
        Молитву к отцу вознеся.<br />
        <br>
        Прославишь ли Бога дарами души<br />
        Иль спонсорский дар принесешь…<br />
        Как распорядишься талантами ты –<br />
        Умножишь и Богу вернешь?<br />
        <br>
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
