<template>
  <f7-page>
    <f7-navbar title="50. Когда болит твоя душа" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Когда болит твоя душа,<br />
          И нету сил бороться с ложью,<br />
          Ты вспомни про любовь Христа,<br />
          Могущество и силу Божью.<br />
          <br>
          <strong>Припев:</strong><br />
          Мир и покой пошлёт Он сердцу твоему,<br />
          Только обратись ты за помощью к Нему<br />
          Он раны исцелит, печали устранит,<br />
          Тебе Он счастье подарит.<br />
          <br>
          2. Когда опасность на пути,<br />
          И с ног сбивает ветер, холод,<br />
          С тобою будет Бог идти -<br />
          Лишь воззови к Нему ты снова.<br />
          <br>
          3. Когда жестокие враги<br />
          За истину карают строго.<br />
          Скажи Иисусу: «Помоги!» –<br />
          И станет лёгкою дорога.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
