<template>
  <f7-page>
    <f7-navbar title="62. Много километров" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Много-много километров земного пути<br />
        Через вьюги, через ветры<br />
        Предстоит пройти.<br />
        Нам светят с неба звёзды,<br />
        А мы роняем слёзы:<br />
        Устаём мечтать, устаём идти…<br />
        <br>
        <strong>Припев:</strong><br />
        Но надо быть верным, честным, сильным,<br />
        Не бояться обид,<br />
        И не жалеть своих усилий, чтобы зло победить.<br />
        Иди смелей вперёд – Господь тебя зовёт<br />
        Поднять глаза на небеса!<br />
        <br>
        2. Время нас не ждёт ни мига, торопит решать,<br />
        Как забыть свои обиды и сильнее стать.<br />
        И снова светят звёзды, а мы роняем слёзы:<br />
        Устаём идти, устаём мечтать!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
