<template>
  <f7-page>
    <f7-navbar title="90. Осанна" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. //: Все придите, песню споём,<br />
        Будем славить Бога любви ://<br />
        <br>
        <strong>Припев:</strong><br />
        //: Осанна, осанна, осанна, осанна, пой! ://<br />
        <br>
        2. //: Все придите, песню споём,<br />
        Радость пусть наполнит сердца. ://<br />
        <br>
        3. //: Все придите, песню споём,<br />
        Нам Господь любовь подарил. ://<br />
        <br>
        4. //: Все придите, песню споём<br />
        Пусть земля и небо поют. ://<br />
        <br>
        <strong>Припев:</strong><br />
        //: Осанна, осанна, осанна, осанна, пой! ://<br />        
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
