<template>
  <f7-page>
    <f7-navbar title="74. Нас ждут" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Нас ждут, когда, пройдя дороги,<br />
        Войдём в небесные чертоги,<br />
        Когда оставим за порогом всё то,<br />
        Что так не славит Бога.<br />
        Нас ждут, их каждый шаг тревожит,<br />
        Чтоб я был мудр и осторожен<br />
        И взгляд свой направлял лишь к небу,<br />
        Тогда Бог даст нам всем победу!<br />
        <br>
        <strong>Припев:</strong><br />
        Нас ждут и искренно желают,<br />
        Чтоб мы тропу не потеряли<br />
        И шли на свет, что светит с неба<br />
        Нам Вифлеемской звездой.<br />
        Нас ждут, готовят город чудный,<br />
        Чтоб всем нам было там уютно,<br />
        Где скорбь уже не омрачит наш покой.<br />
        <br>
        2 .Нас ждут, но часто мы блуждаем<br />
        И свет с небес не замечаем<br />
        И тьму, как истину возносим,<br />
        Грешим и милости не просим,<br />
        И жизнь бурлит и пеной брызжет,<br />
        А Бог всё ждёт, что мы услышим,<br />
        Как Он нас всех зовет с надеждой,<br />
        Чтоб снять с сердец греха одежды! <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
