<template>
  <f7-page>
    <f7-navbar title="133. Только в Тебе" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Только в Тебе я найду покой,<br />
          Только в Тебе Одном.<br />
          Свет, тишина и мир святой –<br />
          Ими наполнен мой дом.<br />
        <br>
        <strong>Припев:</strong><br />
          И песни счастья звучат,<br />
          Радость в сердце приходит,<br />
          Заботы мира молчат,<br />
          Стороной обходят.<br />
        <br>
          2. Только в Тебе успокоюсь я<br />
          И отдохну душой.<br />
          Только в тебе обретаю я<br />
          Светлый небесный покой.<br />
        <br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
