<template>
  <f7-page>
    <f7-navbar title="142. Ты посмотри вокруг" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Большое солнце в небесах,<br />
        И радостная песнь в устах.<br />
        И горя нет и нет беды,<br />
        Все счастливы и я и ты<br />
        <br>
        <strong>Припев:</strong><br />
        Ты посмотри вокруг,<br />
        Какие чудеса.<br />
        Ты посмотри, мой друг,<br />
        Какие небеса.<br />
        <br>
        2. Как часто забываем мы,<br />
        Что в небе ждет Отцовский дом.<br />
        И на пути своем грешим,<br />
        И свой потупя взор идём.<br />
        <br>
        <strong>Припев:</strong><br />
        <br>
        3. Наступит в жизни этот час,<br />
        Когда и мы с тобой к Отцу придём.<br />
        В ворота райские войдём,<br />
        Блаженство, счастье, радость обретём!<br />
        <br>
        <strong>Припев: 2 раза</strong><br />
        <br>        
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
