<template>
  <f7-page>
    <f7-navbar title="114. Святый" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Мы – на мгновенье, Ты – Тот, Кто вечен.<br />
        Бог от начала, прежде времен.<br />
        Мы – дуновенье, Ты – бесконечен.<br />
        Наш Искупитель, Слово, Закон.<br />
        <br>
        <strong>Припев:</strong><br />
        Святый, Святый, Бог Всемогущий.<br />
        Агнец Божий, будь восхвалён.<br />
        Честь и слава, смерть Победивший,<br />
        В имени Твоём, в имени Твоём.<br />
        <br>
        2. Немощны мы, но Ты – Исцелитель.<br />
        Силой Твоею грешник спасен.<br />
        В царстве сомненья Ты – наш Хранитель,<br />
        Бог, неизменный в слове Своём.<br />
        <br>
        3. Мы, люди, слабы – Ты, Бог, навеки,<br />
        Свет от начала, вечный Творец.<br />
        Мы ищем капли, Ты держишь реки,<br />
        Бог Вседержитель, Добрый Отец.<br />
        <br><br><br>
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
