<template>
  <f7-page>
    <f7-navbar title="61. Мне бы крылья!" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. На облаках небесных хочу летать с Тобою<br />
        Над грешною землею высоко-высоко.<br />
        Но где же взять мне крылья, чтоб в небе удержаться,<br />
        Чтоб больше не сорваться, к Тебе летя, мой Бог?<br />
        <br>
        <strong>Припев:</strong><br />
        А мне бы крылья, чтоб подняться<br />
        Выше неба, выше звезд;<br />
        Чтобы вечно окрыляться<br />
        И лететь к Тебе, Христос!<br />
        <br>
        2. Смотрю на небо часто – мой дух стремится ввысь,<br />
        А разум говорит: «Проснись! Звезды не достать!»<br />
        Душа устала бегать по крышам подсознанья,<br />
        Ведь по законам мирозданья людям не дано летать. <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
