<template>
  <f7-page>
    <f7-navbar title="63. Мой Господь, в этот час" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Мой Господь, в этот час я склоняюсь в мольбе<br />
        И все нужды мои приношу я Тебе.<br />
        В жизни бурь и тревог Ты укроешь меня.<br />
        Путь весь знаешь мой, Бог, он не скрыт от Тебя.<br />
        <br>
        <strong>Припев:</strong><br />
        Ты, Господь, моя любовь, моя, <br />
        Щит мой и скала,<br />
        Лишь ты моя защита и опора.<br />
        Ты Господь, моя любовь, моя,<br />
        В Тебе укроюсь я,<br />
        Ведь ты моя защита и опора.<br />
        <br>
        2. Не страшна мне с Тобой даже смертная тень,<br />
        Обрету я покой в небе в солнечный день.<br />
        Знаю, слёзы мои Ты с любовью отрёшь,<br />
        Все ошибки в пути Ты простишь и поймёшь.<br />
        <br>
        3. А пока на земле буду славить скорбя,<br />
        Буду сердцем я петь, ожидая Тебя.<br />
        Знаю, скоро придёшь, скоро встречу Тебя.<br />
        Свою Церковь возьмёшь от скорбей и от зла.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
