<template>
  <f7-page>
    <f7-navbar title="147. Учитель, внимаю Твоим поученьям" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Учитель, внимаю Твоим поученьям,<br />
          Сижу у ног Твоих я, чуть дыша.<br />
          И льются на сердце слова обновленья<br />
          И рвётся к небесам моя душа.<br />
        <br>
        <strong>Припев:</strong><br />
          //: «Заповедь даю вам: да любите друг друга,<br />
          Как Отец Небесный возлюбил вас» ://<br />
        <br>
          2. Учитель, Ты знаешь всю жизнь мою в прошлом,<br />
          Но Ты мой грех, как камень, снял с души,<br />
          Дал силы подняться, дал сердцу надежду,<br />
          Сказал: «Иди и больше не греши».<br />
        <br>
          3. Учитель, я знаю, что ты есть Сын Божий<br />
          И к нам пришёл с небес меня спасти.<br />
          О, дай мне терпенья пройти жизнь-Голгофу<br />
          И к небесам подняться от Земли.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
