<template>
  <f7-page>
    <f7-navbar title="116. Сияй, Иисус, сияй" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Господь, любви Твоей свет сияет,<br />
        Горит огнем среди тьмы и мрака,<br />
        Иисус, свет мира, сияет над нами,<br />
        Истинным словом Он освобождает.<br />
        Сияй надо мной, сияй надо мной!<br />
        <br>
        <strong>Припев:</strong><br />
        Сияй, Иисус сияй, <br />
        Славою Отца наполни Землю!<br />
        Пылай, Дух, пылай, зажигай огнём сердца!<br />
        Струись, река, струись,<br />
        Наполняй народы благодатью!<br />
        Пошли Слово, Господь, и да будет свет!<br />
        <br>
        2. В Твоё присутствие прихожу я,<br />
        Мир теней светом заменю я,<br />
        Омытый кровью Твоей засияю,<br />
        Испытай меня, тьму удаляя.<br />
        Сияй надо мной, Сияй надо мной!<br />
        <br>
        3. В Твоём сиянье, Господь, пребываем,<br />
        Сердцем чистым Тебя отражаем,<br />
        В Твою день за днём облекаемся славу,<br />
        Одним Тобою сиять мы желаем.<br />
        Сияй надо мной, сияй надо мной!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
