<template>
  <f7-page>
    <f7-navbar title="66. Мы дети Божьи" back-link="Back" sliding></f7-navbar>
    <f7-block-title><strong>Мы дети Божьи (свет) следопытская</strong></f7-block-title>
    <f7-block>
      <p>
        1. Мы дети Божьи, знаем о Христе,<br />
        Что Он дарит всем людям радость и свет.<br />
        Ведь каждый должен знать о Господе,<br />
        Вместе с Иисусом станем светом на земле.<br />
        <br>
        <strong>Припев:</strong><br />
        //: Иисус даёт нам новый свет, охраняет нас от бед.<br />
        Его рука с нами всегда хранит от зла. ://<br />
        <br>
        2. Мы научились весело шагать,<br />
        В дороге с Богом никогда не отставать.<br />
        А если вдруг настанет страшная беда,<br />
        Знаем небесный друг поможет нам всегда. <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
