<template>
  <f7-page>
    <f7-navbar title="55. Куда б мы ни ехали" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Куда б мы ни ехали, куда б ни бежали – <br />
        Везде есть проблемы, везде есть печали,<br />
        А всё потому, чтоб мы понимали: <br />
        Мы здесь ненадолго, мы жители рая!<br />
        <br>
        <strong>Припев:</strong><br />
        //: Так может потому и приходят печали,<br />
        Чтобы мы с тобой о небе скучали,<br />
        Чтобы всей душой стремились в небеса,<br />
        Куда не постучится больше беда ://<br />
        <br>
        2. Когда есть проблемы, когда есть печали,<br />
        Мы в громкой молитве к Иисусу взывали:<br />
        "Приди же скорей, мы Тебя ожидаем,<br />
        Возьми нас к Себе - в обители рая!"<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
