<template>
  <f7-page>
    <f7-navbar title="91. Оставь свои заботы" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Время бежит неумолимо.<br />
        Кто-то спешит неутомимо<br />
        И в суете проходит мимо<br />
        Целей жизни своей.<br />
        <br>
        <strong>Припев:</strong><br />
        Оставь свои заботы,<br />
        Ведь пришла суббота.<br />
        Ощути уют<br />
        Сих святых минут.<br />
        <br>
        Почувствуй мир бесценный,<br />
        Сам Творец Вселенной<br />
        Посетит тебя,<br />
        Осветит, любя.<br />
        <br>
        2. Помни Его, не удаляйся.<br />
        Больше всего в Боге нуждайся.<br />
        Остановись, и ты узнаешь<br />
        Цели жизни своей.   <br />
        <br>
        <strong>Окончание:</strong><br />
        Посетит тебя,<br />
        Ты – его дитя.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
