<template>
  <f7-page>
    <f7-navbar title="38. Если рядом друг" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Очень скучно  быть на свете одному, <br />
        Потому что не расскажешь никому <br />
        О заботах и о радостях своих. <br />
        Для кого-то нужно их хранить. <br />
        <br>
        <strong>Припев:</strong><br />
        Если рядом друг, то светлей вокруг, <br />
        Не страшен дождь и зной. <br />
        Если рядом друг улыбнётся вдруг, <br />
        Польётся радость рекой. <br />
        <br>
        Поплывешь по ней в океан друзей, <br />
        Там встретишь Бога – <br />
        Друга всех людей. <br />
        <br>
        2. С другом вместе я пройду нелёгкий путь, <br />
        И не тесно будет нам вдвое ничуть. <br />
        Дружба – это нам подарок от Отца, <br />
        Сохраним его мы до конца. <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
