<template>
  <f7-page>
    <f7-navbar title="43. Иисус тебя любит" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Иисус тебя любит, запомни навечно.<br />
        В Иисусе вся правда, она бесконечна.<br />
        Иисус тебя любит, лелеет любя,<br />
        Иисус тебя любит, Он любит тебя.<br />
        <br>
        <strong>Припев:</strong><br />
        //: Иисус тебя любит ://<br />
        Иисус тебя любит,<br />
        Он любит тебя.<br />
        <br>
        2. Иисус тебя любит - не вздумай грустить!<br />
        Не будь же печальным, попробуй любить,<br />
        Иисус тебя любит, лелеет, любя,<br />
        Тебя не забудет, Он любит тебя!<br />
        <br>
        3. Иисус тебя любит и благословляет,<br />
        Он самый прекрасный, Он всё понимает.<br />
        Вдруг горе и беды к тебе постучатся –<br />
        Иисус тебя любит: чего же бояться?<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
