<template>
  <f7-page>
    <f7-navbar title="124. Спор" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Спор… Ты до сих пор не сказал<br />
        Метких фраз и едких слов.<br />
        В нем ты на обиды промолчал,   <br />          
        Немой ответ – достоин того.<br />
        <br>
        Пусть твоя щека горит огнем,<br />
        В его ладони знак грубых сил<br />
        Пусть дарил он, он так решил,<br />
        Прости его, ведь ты – христианин.<br />
        <br>          
        2. Вновь мы разделили целый мир<br />
        На друзей и врагов.<br />
        В нем друзьями могут стать враги,<br />
        А лучший друг – злейшим врагом.<br />
        <br>
        Вновь не популярен в наши дни<br />
        Закон Христов: любить всех людей.<br />
        Он учил молиться за врагов<br />
        Ничуть не меньше, чем за друзей.<br />
        <br>
        3. Есть кому считать тебя врагом,<br />
        А судить ты не спеши.<br />
        Так свои не приняли Христа,<br />
        А друг Его продал за гроши.<br />
        <br>
        Но Христос ни в чем не умалил<br />
        Закон Отца – Господь так учил.<br />
        И тебе ли нарушать слова,<br />
        Что Сам Христос произносил?<br />
        <br><br>        
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
