<template>
  <f7-page>
    <f7-navbar title="37. Если грех тебя теснит" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Если грех тебя теснит, да, теснит –<br />
          Всё скажи Иисусу.<br />
          Если враг тебе грозит –<br />
          Всё скажи Иисусу.<br />
          <br>
        <strong>Припев:</strong><br />
          //: С верой на Него взирай, на Него,<br />
          На Него лишь уповай, лишь на Него,<br />
          Лишь Его словам внимай,<br />
          Всё скажи Иисусу. ://<br />
          <br>
          2. Иль заботы тяготят, тяготят –<br />
          Всё скажи Иисусу.<br />
          Ты не бойся, пусть грозят,<br />
          Всё скажи Иисусу.<br />
          <br>
          3. Путь твой узок, одинок, одинок –<br />
          Всё скажи Иисусу.<br />
          Иль наградою высок –<br />
          Всё скажи Иисусу.<br />
          <br>
          4. И в работе, и в труде, да, в труде,<br />
          Всё скажи Иисусу.<br />
          Обещает Он помочь -<br />
          Всё скажи Иисусу.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
