<template>
  <f7-page>
    <f7-navbar title="129. Тает день" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Тает день, как воск от свечки,<br />
          А мы вам споем о вечном:<br />
          Слава Господу, что вместе нас собрал.<br />
          //: Слава, слава, слава Богу,<br />
          Что не бросил нас в дороге,<br />
          В трудный миг нам руку помощи подал. ://<br />
        <br>
          2. Своей чистою слезою,<br />
          Как спасительной водою,<br />
          От греховной жизни нас спасал не раз.<br />
          //: Чтоб мы были мира солью,<br />
          Нас омыл святою кровью,<br />
          Чрез Евангелие к служенью нас призвал ://<br />
        <br>
          3. И пока еще мы дышим,<br />
          Дай нам, Боже, силу свыше<br />
          Своих близких и любимых привести,<br />
          //: Чтобы в вечности однажды<br />
          Мог друг друга встретить каждый<br />
          И Твою защиту, Боже, обрести. ://<br />
        <br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
