<template>
  <f7-page>
    <f7-navbar title="52. Когда мы вместе" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Бог избрал нас из разных народов,<br />
        Дал нам имя Свое.<br />
        Бог избрал нас из разных племен и языков,<br />
        Но дал нам сердце одно!<br />
        <br>
        <strong>Припев:</strong><br />
        Когда мы вместе – мы сильны!<br />
        Когда мы вместе – Господь среди нас!<br />
        Когда мы вместе – потоки Божьей любви<br />
        Льются с небес на нас.<br />
        <br>
        2. Мы есть Церковь, мы есть Тело Христа,<br />
        Мы искуплены кровью Его!<br />
        Врата ада не одолеют нас,<br />
        Потому что непобедимы мы!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
