<template>
  <f7-page>
    <f7-navbar title="79. Небеса" back-link="Back" sliding></f7-navbar>
    <f7-block-title><strong>Гимн - Небеса</strong></f7-block-title>
    <f7-block>
      <p>
        1. Высоко на третьем небе никогда я раньше не был,<br />
        Но однажды точно буду там.<br />
        Я о той стране далёкой слышал в жизни очень много,<br />
        Но однажды всё увижу сам.<br />
        <br>
        2. Там будет лучше, чем я себе представлял<br />
        Больше, чем в сердце я ожидал,<br />
        Прекрасней всего, о чём мечтал.<br />
        Там будет радость и мир, любовь и покой,<br />
        Там я услышу голос родной:<br />
        "Войди мой сын, я давно тебя ждал!"<br />
        <br>
        <strong>Припев:</strong><br />
        Я убегаю в небеса, я больше не вернусь назад<br />
        Небо - мой дом, небо - мой дом,<br />
        Буду я в нём, буду я в нём вечно всегда.<br />
        <br>
        3. Земля пройдёт, свернётся небосвод,<br />
        Пройдёт наш род, мы будем вместе, вечно вместе.<br />
        В любви твоей как миллионы огней<br />
        Светить, сиять мы будем в Царстве Небесном.<br />
        <br>

        <strong>Припев:</strong><br />
        Я убегаю в небеса, я больше не вернусь назад<br />
        Небо - мой дом, небо - мой дом,<br />
        Буду я в нём, буду я в нём вечно всегда.<br />
        <br>        
        Я буду там, там, там, там, там, там.<br />
        Я буду там, там, там, там, там, там.<br />
        Я буду там, там, там, вечно буду там – 2 раза <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
