<template>
  <f7-page>
    <f7-navbar title="109. Радость в сердце" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Радость в сердце каждый день живёт<br />
        Когда ты знаком со Христом.<br />
        И от радости душа поёт <br />
        Когда ты знаком со Христом<br />
        <br>
        <strong>Припев:</strong><br />
        //: Нет ничего прекрасней в мире, <br />
        Чем счастье, что Бог с неба шлёт,<br />
        Чем та любовь,<br />
        Та любовь, что Иисус нам даёт. ://<br />
        <br>
        2. Ты побеждаешь в мире каждый день,<br />
        Когда ты знаком со Христом<br />
        И убегает неудачи тень <br />
        Когда ты знаком со Христом.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
