<template>
  <f7-page>
    <f7-navbar title="5. Бог любви" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>

      1. Бог любви, меня Ты не забыл.<br />
      Бог любви мне радость подарил.<br />
      <br>
      <strong>Припев:</strong><br />
      Ты не забываешь детей Своих,<br />
      Счастье Ты им даришь из рук святых.<br />
      //Преклоняюсь я пред Тобою и славлю Тебя, <br />
      Бог любви//<br />
      <br>
      2. Бог любви, как долго я страдал,<br />
      Бог любви, Ты отдых сердцу дал.<br />
      <br>
      3. Бог любви, о, сохрани Cвой дар,<br />
      Чтоб в пути нам свет его сиял.<br /></p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
