<template>
  <f7-page>
    <f7-navbar title="88. Он мой друг" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Снова дождь за окном и ветер,<br />
        На душе – тоска, в сердце – ропот и гнев,<br />
        Но я знаю: не один я на свете,<br />
        В небесах есть Бог, нежно любящий всех.<br />
        <br>
        <strong>Припев:</strong><br />
        Он – мой Друг, мой Господь,<br />
        Моя крепость, моя сила.<br />
        На Него уповаю, на Него полагаюсь я.<br />
        Защитит, сохранит<br />
        <br>        
        И пошлет мне снова милость,<br />
        Лишь на ангельских крыльях<br />
        Вознесемся к престолу<br />
        Полная упованья молитва моя.<br />
        <br>
        2. Лишь с Христом обретешь ты счастье,<br />
        Мир, покой и радость даст душе Он большой<br />
        Не страшны никакие ненастья,<br />
        Если Иисус будет рядом с тобой.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
