<template>
  <f7-page>
    <f7-navbar title="108. Путь, истина, жизнь" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        <strong>Припев(1-3):</strong><br />        
        Путь, Истина, Жизнь - это слово святое Твоё,<br />
        Это Имя святое Твоё, Путь, Истина, Жизнь.<br />
        <br>
        1. Только Он нам такие слова говорил,<br />
        Только Он чудеса<br />
        Перед нами творил,<br />
        Только Иисус.<br />
        <br>
        2. Тот, кто верит в Меня,<br />
        Жизнь и свет обретёт,<br />
        Тот, кто следует Мне,<br />
        Не в потёмках живёт,<br />
        Но в свете дня.<br />
        <br>
        3. Вы научитесь правде,<br />
        Мне верность храня,<br />
        Вас свободными сделает<br />
        Правда Моя,<br />
        Правда Моя.<br />
        <br>
        4. Кто креста не берёт,<br />
        Тот Меня не познал,<br />
        Кто себя бережёт,<br />
        Тот себе потерял,<br />
        Следуйте Мне.<br />
        <br>
        <strong>Припев:</strong><br />
        В путь, истину, жизнь,<br />
        Так, как слово Твоё говорит,<br />
        Так, как Имя Твоё говорит,<br />
        В путь, истину, жизнь.<br />
        <br>
        5. Моё Царство,<br />
        Оно не от мира сего,<br />
        Лишь от Духа и истины<br />
        Царство Моё,<br />
        Царство Моё.<br />
        <br>
        <strong>Припев:</strong><br />
        Путь, Истина, Жизнь<br />
        Всё вмещается в Имя Твоё,<br />
        Всё вмещается в Слово Твоё,<br />
        Путь, Истина, Жизнь.<br />
        <br>
        6. Я приду к вам опять<br />
        И возьму вас с Собой<br />
        И к Отцу поведу<br />
        Вас дорогой прямой,<br />
        Вместе пойдём.<br />
        <br>
        <strong>Припев:</strong><br />
        В путь, истину, жизнь,<br />
        Так, как слово Твоё говорит,<br />
        Так, как Имя Твоё говорит,<br />
        В путь, истину, жизнь.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
