<template>
  <f7-page>
    <f7-navbar title="71. Нам нужны друзья" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Посмотри вокруг, ты оглянись вокруг:<br />
        Где-то рядом твой самый лучший друг.<br />
        Может, справа он, а, может, слева он,<br />
        Может, много их со всех сторон.<br />
        <br>
        <strong>Припев:</strong><br />
        Нам нужны друзья – это твёрдо знаю я.<br />
        Друг тебе поможет и поддержит всегда.<br />
        //: Ищи его, ищи его – он недалеко от тебя.<br />
        Ищи его, ищи его – он тоже ищет тебя. ://<br />
        <br>
        2. Я не понимаю, что случилось со мной:<br />
        В сердце нет покоя, всё летит кувырком.<br />
        И не знаю я, как мне груз этот снять,<br />
        Кому бы эту боль мою рассказать.<br />
        <br>
        <strong>Припев:</strong><br />
        В Боге мы семья – это твёрдо знаю я,<br />
        Он тебе поможет и поддержит всегда.<br />
        //: Ищи Его, ищи Его – Он недалеко от тебя.<br />
        Ищи Его, ищи Его – он тоже ищет тебя. :// <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
