<template>
  <f7-page>
    <f7-navbar title="94. Отче, мы просим" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Отче мы просим, Ты приди, <br />
        Землю исцели.<br />
        Мы сердцами вместе,<br /> 
        Пусть слава Твоя будет в нас,<br />
        И узнает мир, что Иисус Господь.<br />
        <br>
        <strong>Припев:</strong><br />
        //: Мы в один голос прославим все Тебя,<br />
        Мы в один голос всем расскажем, что Ты – Царь,<br />
        Мы в один голос в гармонии любви<br />
        И мы молим, Бог, Ты нас объедини ://<br />
        <br>
        2. Время настало, чтоб сердца <br />
        Объединить в хвале.<br />
        Имя Иисуса<br />
        Прославим мы по всей Земле,<br />
        И узнает мир, что Иисус – Господь.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
