<template>
  <f7-page>
    <f7-navbar title="131. Так близко сейчас" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Покой и мир <br />
          Сейчас со мной,<br />
          Ведь рядом Ты, Твоя любовь<br />
          В сердце моем.<br />
        <br>
        <strong>Припев:</strong><br />
          //: Так близко сейчас <br />
          Ты держишь меня,<br />
          Мой Господь, верю я: <br />
          Будешь Ты со мной всегда! ://<br />
        <br>
          2. Ты жизнь отдал, <br />
          Возлюбил меня,<br />
          Освободил, мне свет явил,<br />
          И путь знаю я.<br />
        <br>
          3. Каждый миг рядом со мною<br />
          Был Ты незримо, мой Бог,<br />
          Сквозь года <br />
          Ты больше открыл мне Себя,<br />
          Мой Господь.<br />
        <br><br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
