<template>
  <f7-page>
    <f7-navbar title="4. Благодарю, Создатель мой" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Благодарю, Создатель мой<br />
        За жизнь, мне данную Тобой.<br />
        За пенье птиц весной,<br />
        И за зверей лесов.<br />
        Ликуйте с хором ангельских голосов!<br />
        <br>
        <strong>Припев:</strong><br />
        Люди всей Земли!<br />
        Пойте с нами вы – <br />
        Славу воздайте Творцу<br />
        Все вместе!<br />
        Пусть весь шар земной,<br />
        Голос твой и мой <br />
        «Осанна», -  воспоёт!<br />
        <br>
        2. Благодарю, великий Бог,<br />
        Что в жизни я не одинок.<br />
        За взрослых и детей,<br />
        За круг моих друзей.<br />
        Ты дал надежду, <br />
        Спаситель, Царь Царей!<br />
        <br>
        3. Хвалите Имя Господа<br />
        И небеса, и вся земля!<br />
        Воспойте сын и дочь,<br />
        Хвалите день и ночь – <br />
        Достоин славы Ты,<br />
        И готов помочь!<br /></p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
