<template>
  <f7-page>
    <f7-navbar title="2. Аллилуя" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
      1. Спасибо Бог за лунный свет, <br />
      За дивный мир других планет,<br />
      За каждый миг, который проживу я.<br />

      За радость, грусть, за свет и тень,<br />
      За самый лучший в жизни день<br />
      За каждый новый вздох мой Аллилуйя.<br />
      <br>
      Припев:<br />
      Аллилуйя, аллилуйя,<br />
      аллилуйя, аллилу-ууу-йя.<br />
      <br>
      2. Спасибо Бог что ты со мной,<br />
      За каждый новый день земной,<br />
      За всё что в этом мире так люблю я.<br />
      <br>
      За шум листвы, за дождь и снег,<br />
      Минут неумолимый бег,<br />
      За свет в моем окошке Аллилуйя.<br />
      <br>
      3. Прости Господь, что люди злы<br />
      Что в мире сумрака и мглы<br />
      Живут всем вопреки с тобой воюя.<br />
      <br>
      Позволь забыть, простить, любить<br />
      Творить добро, Тебя хвалить<br />
      За благо этой жизни, - аллилуйя.<br /></p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
