<template>
  <f7-page>
    <f7-navbar title="152. Я дождусь" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Я живу, потому что Бог живой;<br />
          Я пою, мой Господь всегда со мной.<br />
          Так глубоко в сердце моём,<br />
          Радость, печаль, - все только в Нём.<br />
        <br>
          Я сейчас словно заново рождён,<br />
          Каждый час Он со мной - это не сон.<br />
          Так глубоко в сердце моём<br />
          Жду я Его ночью и днём.<br />
        <br>
        <strong>Припев:</strong><br />
          //: Я дождусь, да непременно я дождусь<br />
          Тебя, Ты мой Господь, моя скала ://<br />
        <br>
          2. Я смотрю, хоть глаза мои в слезах;<br />
          Я люблю, знаю, что любовь верна.<br />
          Все для Него в сердце моём,<br />
          Жду я Его ночью и днём.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
