<template>
  <f7-page>
    <f7-navbar title="92. Отдай таланты ты Богу" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Мы все разные ребята, но одно у нас, поверь:<br />
        Что мы в сердце когда-то Иисусу открыли дверь!<br />                                 
        Бог нас всех берет за руку и ведет в Эдемский сад,<br />
        И хоть нелегок будет, но Он вести нас в вечность рад!<br />
        <br>
        <strong>Припев:</strong><br />
        Отдай таланты ты Богу,<br />
        Отдай таланты Христу!<br />
        И новый мир откроешь, <br />
        Коль будешь верен ты Ему.<br />
        <br>
        2. И хоть победу не всегда мы можем одержать,<br />
        Но главное талантом Христа нам прославлять!<br />
        Но Кто дает дары? Кто дает талант?<br />
        Ну, конечно, Господь Иисус!<br />
        Он дать нам счастье рад!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
