<template>
  <f7-page>
    <f7-navbar title="85. Омой меня" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Господь, одно хочу лишь я:<br />
        Хотя мой путь земной тернист,<br />
        Веди меня среди огня,<br />
        Чтоб я был чист, чтоб я был чист.<br />
        <br>
        <strong>Припев:</strong><br />
        Омой меня  внутри и вне<br />
        И, если нужно, плавь в огне,<br />
        Чтоб сердца грех на самом дне<br />
        //: Был удалён совсем во мне ://<br />
        <br>
        2. Не делать зла стараюсь я,<br />
        От грешных помыслов бегу.<br />
        Как ни хочу быть чистым я,<br />
        Быть все же чистым не могу.<br />
        <br>
        3. Пошлешь ли счастье в жизни мне,<br />
        Богатство, славу иль успех,<br />
        Но сердце чистое во мне<br />
        Дороже всех, дороже всех.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
