<template>
  <f7-page>
    <f7-navbar title="103. Про принцев и принцесс" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Наш Творец – Великий Бог всё создать так чудно смог:<br />
        Реки, горы и леса…<br />
        Поражаясь чудесам, забываю, что я сам<br />
        Сотворён Словом Творца.<br />
        <br>
        <strong>Припев:</strong><br />
        Бог создал нас венцом быть творения<br />
        И наделил всех дарами без исключения<br />
        Он дал…<br />
        Кому-то дар пенья, кому-то уменье<br />
        Строить мосты из простоты<br />
        С такими, как ты.<br />
        Кому-то дар счастья, простого участья<br />
        В судьбах людей, полных скорбей<br />
        И нерадостных дней.<br />
        <br>
        2. Чтобы мне счастливым быть, научи, Господь, служить<br />
        Ближним всей душой.<br />
        Твое Имя вознести, через годы пронести<br />
        Свет любви Твоей святой.<br />
        <br>
        <strong>Припев:</strong><br />
        Бог создал нас венцом быть творения<br />
        И наделил всех дарами без исключения<br />
        Он дал…<br />
        Кому-то харизмы и дар оптимизма,<br />
        Чтоб вести за собой и устраивать бой<br />
        За спасенье души твоей.<br />
        Кому-то дар слушать и медленно рушить<br />
        Стены молчанья и непониманья<br />
        В глазах мироздания.<br />
        <br>
        <strong>Окончание:</strong><br />
        Отец готовит нам венец,<br />
        Для принцев и принцесс,<br />
        Наследников небесной обетованной земли.<br />
        Не спи! Ведь мы уже в пути,<br />
        И мы должны дойти!<br />
        //: Тогда исполнится мечта<br />
        Взглянуть в глаза Иисуса ://<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
