<template>
  <f7-page>
    <f7-navbar title="130. Тайны горных вершин" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Небо, земля, горы, реки, моря –<br />
          Это царство Бога.<br />
          В плане Царя для тебя и меня <br />
          Есть своя дорога.<br />
          Ангелы зрят над нами,<br />
          В мире хранят крылами.<br />
          В небе за облаками<br />
          Господа взгляд.<br />
        <br>
        <strong>Припев:</strong><br />
          Тайны горных вершин нам открой,<br />
          Создатель Вселенной! <br />
          Ты нас сотворил, пред Тобой<br />
          Мы так драгоценны!<br />
          Сонмы звёзд ждут тот час,<br />
          Когда Христос призрит на нас, <br />
          И мы совершим свой путь во Вселенной.<br />
        <br>
          2. Мрак пустоты и дела суеты<br />
          Нас с пути сбивают.<br />
          Дуют ветра и дорогу добра<br />
          Пыль греха скрывает.<br />
          Воинства тьмы и света<br />
          Борются за планету!<br />
          Но верим мы, что где-то<br />
          Господа взгляд.<br />
        <br>
        <strong>Окончание:</strong><br />
          Мы свой путь совершим!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
