<template>
  <f7-page>
    <f7-navbar title="54. Кто зажигает солнце?" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Кто зажигает солнце по утрам,<br />
        А звезды и луну по вечерам? –<br />
        Наш Бог, наш Бог, наш Бог<br />
        <br>
        <strong>Припев:</strong><br />
        //:Кто сотворил весь мир<br />
        От огромнейших планет<br />
        До крупинки песка? –<br />
        Наш Бог://<br />
        <br>
        2. Кто создал радугу после дождя,<br />
        И Кто сказал, что Он любит тебя? –<br />
        Наш Бог, наш Бог, наш Бог.<br />
        Барашки облаков по небу пустил.<br />
        Скажи скорей: кто это был? –<br />
        Наш Бог, наш Бог, наш Бог.<br />
        <br>
        3. //:Кто Он? Кто это был?<br />
        Кто весь мир сотворил? –<br />
        Наш Бог, наш Бог, наш Бог://<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
