<template>
  <f7-page>
    <f7-navbar title="115. Сейнт Оливер" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Ты повидал много стран, мальчуган,<br />
        Горел и тонул, но всегда выплывал.<br />
        Сто горизонтов сумел ты пройти<br />
        С сердцем, залатанным, скрытым внутри.<br />
        <br>
        <strong>Припев:</strong><br />
        Ты иди и пой, небеса всё ближе!<br />
        (Хэй, Saint Oliver, небеса всё ближе)<br />
        <br>
        К ним на пути домой устремляйся выше!<br />
        (Ты не забудь, свято, что в душе ты рыжий)<br />
        <br>
        Твоё сердце свободой дышит.  <br />
        //: Ты не сдавайся в жизни (Oliver)!<br />
        Бог твой с тобою :// слышишь?<br />
        <br>
        2. Горные цепи, пустыни, моря,<br />
        Тысячи лиц ожидают тебя.<br />
        Сколько всего нужно сделать в пути<br />
        С сердцем, залатанным, скрытым внутри.<br />
        <br>
        3. Будут ветра твой корабль штормить,<br />
        Не унывай, друг, и продолжай плыть!<br />
        Перед рассветом увидишь Его<br />
        С сердцем, залатанным, как и твоё.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
