<template>
  <f7-page>
    <f7-navbar title="138. Ты миру свет" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Ты миру свет, Ты рассеял сомненья.<br />
          Вид мне чудесный открыл.<br />
          Пред красотой этой я на коленях<br />
          Сердце Тебе посвятил.<br />
        <br>
        <strong>Припев:</strong><br />
          Прихожу прославить, прихожу склониться,<br />
          Прихожу сказать, что Ты - мой Бог.<br />
          Ты всего прекрасней, Ты всего дороже,<br />
          Ты достоин, я у Твоих ног.<br />
        <br>
          2. Ты Царь веков, Ты прославленный в вышних,<br />
          Ты восхвален в небесах.<br />
          Шёл ради нас, став смиренным, став нищим,<br />
          На землю, что создал Ты сам.<br />
        <br>
          //: Мне никогда не испытать, <br />
          Как Ты страдал, чтоб грех распять. ://<br />
        <br><br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
