<template>
  <f7-page>
    <f7-navbar title="6. Бога я вижу" back-link="Back" sliding></f7-navbar>
    <f7-block strong>
      <p>
      1. Бога я вижу в озёрах синих,<br />
      Бога я слышу в порывах ветра,<br />
      Он зажигает души светильник<br />
      Проникновенным лучистым светом!<br />
      </p>
      <div>
        <strong>Припев:</strong><br />
        //: Он очевиден в улыбке солнца,<br />
        Он слышен в шуме дождя и снега!<br />
        Я как сотрудник Его посольства,<br />
        Провозглашаю программу неба! ://
      </div>
      <br>
      
      <div>
      <span>
      2. Волю Его я благую знаю,<br />
      Он дал мне в Царстве Своём гражданство.<br />
      Я поднимаю любовь, как знамя<br />
      Благословенного государства!<br />
      </span>
      </div>
      <p>
      3. Здесь на земле для меня лишь область,<br />
      Лишь только область Святой отчизны.<br />
      Я верю в Бога и в Божий образ<br />
      Преображаюсь в духовной жизни!<br /></p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>

<!--
<style>
  .chorus__pink {
  background-color: rgba(51, 105, 255, 0.308);

}
</style>
-->