<template>
  <f7-page>
    <f7-navbar title="10. В белом облаке" back-link="Back" sliding></f7-navbar>
      <f7-block strong>
      <p>
      1. В белом облаке, что в синеве небес<br />
      Сам Христос придёт - Он истинно воскрес,<br />
      В белом облаке я вижу образ Твой,<br />
      Бог-Спаситель мой.<br />
      Подними глаза на высоту небес<br />
      Там живой Христос - Он истинно воскрес,<br />
      Подними глаза - и скатится слеза,<br />
      Чистая слеза.<br />
      <br>
      <strong>Припев:</strong><br />
      Вот спускается все ниже лестница с небес - <br />
      Значит, скоро все услышат трёхангельскую весть.<br />
      Мир опутан ложной сетью дьявольских чудес, <br />
      Пусть скорее все услышат трёхангельскую весть.<br />
      <br>
      2. Всемогущий Бог исполнит Свой обет -<br />
      Будет в нашем сердце жить Его Завет,<br />
      И со временем заблудшие сыны<br />
      Будут спасены.<br />
      Только надо, чтоб ты Божью волю знал,<br />
      Свет в светильнике твоём не угасал,<br />
      И тогда ты станешь светом для других -<br />
      Близких и родных.<br />
      <br>
      <strong>Припев:</strong><br />
      Вот спускается все ниже лестница с небес,<br />
      Нам по лестнице подняться поможет эта весть.<br />
      Весть о том, что Бог нас любит как своих детей<br />
      Весть о том, что Он простил нас, избавил от скорбей.<br />
      <br>
      3. В белом облаке, что в синеве небес<br />
      Сам Христос придёт - Он истинно воскрес,<br />
      В белом облаке я вижу образ Твой<br />
      Бог - Спаситель мой.<br />
      И раздастся громкий трубный глас с небес -<br />
      К нам спешит Христос - Он истинно воскрес,<br />
      И раздастся глас, и небо примет нас,<br />
      Небо примет нас.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
