<template>
  <f7-page>
    <f7-navbar title="56. Ликуйте, братья, ликуйте, сёстры!" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Ликуйте, братья, ликуйте, сёстры!<br />
        Мы дети Божьи, одна семья.<br />
        //: Смотрите в небо – на небе солнце правды.<br />
        Сияет слава Христа! ://<br />
        <br>
        <strong>Припев:</strong><br />
        Славу Тебе воспоём!<br />
        Пусть сердца будут славить,<br />
        И уста восхвалять Тебя!<br />
        Как Ты велик и силён,<br />
        Как Ты благ и прекрасен,<br />
        Как чудесна любовь Твоя к нам!<br />
        <br>
        2. Покой и счастье в объятьях Божьих,<br />
        В Его дыханье вечная жизнь.<br />
        Как водопады, потоки благодати<br />
        Текут с престола Отца!<br />
        <br>
        3. Ликуйте, братья, ликуйте, сёстры!<br />
        Мы дети Божьи, одна семья.<br />
        //: Смотрите в небо – на небе солнце правды.<br />
        Сияет слава Христа! ://<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
