<template>
  <f7-page>
    <f7-navbar title="75. На скрижалях сердца" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. По преданью отцов человек охранял<br />
        На скрижалях Твое откровенье<br />
        Год за годом его ветер в пыль превращал<br />
        Чтоб забыло о Боге творенье<br />
        <br>
        Но не букву Закона Господь подарил<br />
        Благодати никто не разрушит<br />
        Те, кто искренне Богу всем сердцем служил<br />
        Не на камне писали, а в души<br />
        <br>
        <strong>Припев:</strong><br />
        На скрижалях сердца напиши<br />
        Алой кровью для моей души<br />
        Чтобы помнил о любви Твоей<br />
        Вспоминая раны от гвоздей.<br />
        <br>
        2. Боже мой, сотвори веру твёрдой, как камень<br />
        Дабы жизнью своей о Тебе рассказать<br />
        Мною правь из внутри и душой и руками<br />
        Чтобы в нужный момент все что есть мог отдать<br />
        <br>
        Никакая беда почерк Твой не сотрет<br />
        Даже если гоненье вернется<br />
        Воду жизни душа и в пустыне найдет<br />
        И Любовью Твоей напьется<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
