<template>
  <f7-page>
    <f7-navbar title="127. С тобой дружить хочет Бог!" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Если ты упал, и подняться силы нет,<br />
          Друзей ты потерял в ожиданье новых бед.<br />
          Может быть, не слышал ты тех слов, <br />
          Что Иисус сказал:<br />
        <br>
        <strong>Припев:</strong><br />
          С тобою дружить хочет Бог –<br />
          Лучше Друга просто нет.<br />
          Тебя Он лишит всех невзгод,<br />
          Всех проблем и многих бед.<br />
          Всё дальше мы бежим от греха,<br />
          Ждёт нас вечный Божий рай,<br />
          Ты только Христа никогда<br />
          И на миг не оставляй.<br />
        <br>
          2. Загляни в глаза ты соседу своему –<br />
          У него слеза на щеке, но почему?<br />
          А, может, он совсем один?<br />
          Значит, нужно сказать ему:<br />
        <br>
        <strong>Переход:</strong><br />
          Нам без любви Господней не прожить,<br />
          Так давайте любовью Божьей дорожить сегодня!<br />
        <br>
        <strong>Припев:</strong><br />
        <br>
        <strong>Окончание:</strong><br />
         Никогда не оставляй, <br />
         Ты Христа не забывай!<br />
        <br>         
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
