<template>
  <f7-page>
    <f7-navbar title="33. Давайте за руки возьмёмся" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Если на небе туча - ты не грусти.<br />
        Если на серцде обида - то ты прости.<br />
        Если в глазах слеза - ее оброни.<br />
        Если есть друг - его береги.<br />
        <br>
        <strong>Припев:</strong><br />
        Давайте за руки возьмёмся<br />
        И Богу воздадим хвалу.<br />
        Давайте за руки возьмёмся<br />
        И улыбнёмся в лицо врагу.<br />
        //: Давайте дружбу ценить<br />
        И Бога любить. ://<br />
        <br>
        2. Если ты один - друга ищи,<br />
        Если его найдешь, то счастлив ты.<br />
        Дружбу эту с ним береги<br />
        И любовь ему подари.<br />
 <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
