<template>
  <f7-page>
    <f7-navbar title="48. Книга книг" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Среди забот житейских<br />
        есть книга книг на свете,<br />
        Что открывает Того, Кто подарил нам её.<br />
        И на страницах этих<br />
        есть слово жизни вечной,<br />
        Что просвещенье даёт, когда читаешь его.<br />
        <br>
        <strong>Припев:</strong><br />
        Тогда приходит луч веры, даря тишину<br />
        Среди бурь и в грозу,<br />
        поднимая жизнь мою.<br />
        Рассевая тьму светом,<br />
        вонзившись во мглу,<br />
        Облегчает борьбу.<br />
        <br>
        2. Как долго время длится,<br />
        когда душа томится,<br />
        Когда не видно конца в миг отчаяния,<br />
        И, кажется, молиться<br />
        нет никакого смысла,<br />
        И жизнь – одна суета в этом мире греха.<br />
        <br>
        3. Быть может, волны горя<br />
        тебя сметают в море,<br />
        Но ты доверься Тому, Кто ходил по нему.<br />
        И Он, смиряя воды, развеет все невзгоды<br />
        И на заре чрез века<br />
        направит взор твой туда…<br />
        <br>
        <strong>Припев:</strong><br />
        Где есть город надежды в далеких мирах,<br />
        За звездой в небесах,<br />
        в вечных радужных лучах,<br />
        Что дарует нам веру стремиться туда -<br />
        Жить во славе Отца.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
