<template>
  <f7-page>
    <f7-navbar title="101. Приходи Иисус" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Приходи, Иисус ко мне,<br />
        Приходи и в ночной тишине,<br />
        Приходи, когда в сердце грусть,<br />
        //: Приходи, когда я молюсь. ://<br />
        <br>
        2. И когда Ты прийдёшь ко мне,<br />
        Станет светлым всё на земле.<br />
        И страдания горькую чашу я<br />
        С радостью приму за Тебя,<br />
        //: Потому, что со мною Ты. ://<br />
        <br>
        3. В этом мире - cуровой тьме<br />
        Очень нужен, Иисус Ты мне.<br />
        Дай мне силы, Создатель, здесь прожить,<br />
        Чтоб обители вечной я мог достичь,<br />
        //: Чтобы вовеки мне быть с Тобой. ://<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
