<template>
  <f7-page>
    <f7-navbar title="121. Солнца закат золотистый" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Солнца закат золотистый<br />
        Медленно догорает.<br />
        День благодатный субботний<br />
        Близится, наступает.<br />
        <br>
        <strong>Припев:</strong><br />
        Аллилуйя! Радостно воспевайте.<br />
        Аллилуйя! Господа прославляйте.<br />
        <br>
        2. С нами Господь обещает<br />
        Быть в этот тихий вечер.<br />
        Сердце своё открываю<br />
        Божьей любви навстречу.<br />
        <br>
        3. Как хорошо и приятно<br />
        Жить братьям вместе.<br />
        В Божий покой окунуться,<br />
        Господа славить в песнях.<br />
        <br><br>
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
