<template>
  <f7-page>
    <f7-navbar title="95. Паруса надежды" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Наш корабль плывёт по бескрайним морям,<br />
        Наш корабль ведёт чудный наш Капитан,<br />
        Солнце правды встает, свежий ветер несет<br />
        В ту страну, где живет наш Отец и Господь<br />
        <br>
        <strong>Припев:</strong><br />
        Паруса надежды наполняет как прежде<br />
        Свежий ветер с гор, свежий ветер с гор.<br />
        Паруса надежды как святые одежды<br />
        Дарит нам Господь, чудный наш Господь.<br />
        <br>
        2. Наш корабль плывёт, видя цель впереди,<br />
        То закат, то восход он встречает в пути.<br />
        Гавань вечного дня, пристань счастья без слёз –<br />
        Это цель корабля – к ней направит Христос.<br />
        <br>
        <strong>Окончание:</strong><br />
        //: Наш Бог надежды, наш Бог надежды,<br />
        Он, как и прежде, с нами всегда. ://<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
