<template>
  <f7-page>
    <f7-navbar title="57. Ликуйте небеса" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Ликуйте небеса: слава Богу!<br />
        Хвали Творца, земля: слава Богу!<br />
        Меня Он искупил Своей кровью,<br />
        Агнец Иисус, Божий Сын, Божий Сын.<br />
        Меня Он искупил Своей кровью<br />
        Агнец Иисус, Божий Сын.<br />
        <br>
        <strong>Припев:</strong><br />
        Слава, Иисусу слава!<br />
        Спасителю слава во веки веков,<br />
        Слава, Иисусу слава!<br />
        Спасителю слава во веки веков.<br />
        <br>
        2. Ликуйте небеса: слава Богу!<br />
        Хвали Творца, земля: слава Богу!<br />
        Тебя Он искупил Своей кровью<br />
        Агнец Иисус, Божий Сын, Божий Сын.<br />
        Тебя Он искупил Своей кровью<br />
        Агнец Иисус, Божий Сын.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
