<template>
  <f7-page>
    <f7-navbar title="77. Начиная новый день" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Начиная новый день, слышу голос Твой,<br />
        Слышу голос Твой. Я смотрю на небеса – знаю: Ты со мной,<br />
        Знаю: Ты со мной. Пусть, Иисус, Твоя рука поведёт меня,<br />
        Поведёт меня. Я люблю Тебя, Господь, Ты храни меня,<br />
        Ты храни меня.<br />
        <br>
        <strong>Припев:</strong><br />
        Только Ты радость даёшь,<br />
        Каждый день за Собою ведёшь.<br />
        Ты омыл душу мою,<br />
        Для Тебя живу и пою.<br />
        <br>
        2. Я Тебя благодарю за любовь и мир,<br />
        За любовь и мир. Ты от смерти и греха нас освободил,<br />
        Нас освободил. В Царство света и любви нам открыта дверь,<br />
        Нам открыта дверь. Слава, Всемогущий Бог, Ты со мной теперь,<br />
        Ты со мной теперь!<br />
        <br>
        3. Я хочу, чтобы сегодня горели сердца, <br />
        Горели сердца. Пусть сияет в них свет от Бога-Отца,<br />
        От Бога-Отца. Пусть еще миллионы заблудших людей,<br />
        Заблудших людей Наконец-то поймут, Кто для них всех нужней,<br />
        Всех нужней.  <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
