<template>
  <f7-page>
    <f7-navbar title="76. Настоящий Человек, Настоящий Бог" back-link="Back" sliding></f7-navbar>
    <f7-block-title><strong>Настоящий Человек, Настоящий Бог</strong></f7-block-title>
    <f7-block>
      <p>
        1. Он пришёл, спасая всех от земных тревог.<br />
        Настоящий Человек, настоящий Бог.<br />
        Самарянкой найден свет у Христовых ног.<br />
        Жаждал Он как Человек, а поил как Бог.<br />
        <br>
        <strong>Припев:</strong><br />
        Богу слава, Богу слава:<br />
        Ради нас человеком стал.<br />
        Богу слава, Богу слава:<br />
        Он любовью Своей нас спасал.<br />
        <br>
        2. Буря, шторм, не виден брег, волны бьют челнок.<br />
        На корме спит человек, шторм смиряет Бог.<br />
        Лазарь мертв, и Он при всех<br />
        Слёз сдержать не смог.<br />
        Плакал Он как человек, воскрешал как Бог.<br />
        <br>
        3. Кто к нему свой смертный груз с верой не принёс,<br />
        Тем известен Иисус, не знаком Христос.<br />
        Вознесён во славе вверх  Тот, Кто в яслях был.<br />
        Он пришёл как человек, Богом уходил.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
