<template>
  <f7-page>
    <f7-navbar title="118. Слепой стоял у дороги, прося" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. //: Слепой стоял у дороги, прося: :// (3 раза)<br />
        «Покажи,<br />
        //: Покажи мне путь :// (3 раза)<br />
        И дорогу домой». <br />
        <br>
        2. //: Судья стоял у дороги, прося: :// (3 раза) <br />
        «Покажи, <br />
        //: Покажи мне правду :// (3 раза) <br />
        И дорогу домой». <br />
        <br>
        3. //: Прокажённый стоял у дороги, прося :// (3 раза) <br />
        «Подари, <br />
        //: Подари мне жизнь :// (3 раза) <br />
        И дорогу домой». <br />
        <br>
        4. //: Иисус весел на кресте, говоря: :// (3раза) <br />
        « Я – есть, <br />
        Я есть ваш путь, <br />
        Я есть ваша правда, <br />
        Я есть ваша жизнь <br />
        И дорога домой» – <br />
        Иисус.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
