<template>
  <f7-page>
    <f7-navbar title="45. Как прекрасен рассвет" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Как прекрасен рассвет, новый день настаёт.<br />
        После долгого сна вновь земля оживёт.<br />
        Яркий солнечный луч к нам заглянет в окно:<br />
        «С добрым утром Земля! С добрым утром, Господь!»<br />
        <br>
        <strong>Припев:</strong><br />
        Слава Богу за этот новый день!<br />
        Слава Богу - уходит ночи тень!<br />
        Слава Богу за Его любовь,<br />
        За надежду и милость, и за спасенье Твоё!<br />
        <br>
        2. В жаркий полдень земля согревает теплом.<br />
        Солнца луч золотой нас ведёт за водой.<br />
        Тот источник живой мы разделим с тобой.<br />
        Вот спасибо, Господь, за чудесный покой!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
