<template>
  <f7-page>
    <f7-navbar title="41. Здравствуй, Суббота!" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Здравствуй, Суббота, день благодатный,<br />
        Созданный Богом нам для отрады!<br />
        Соединенте, прикосновенье<br />
        Неба с Землёю, Творца с твореньем.<br />
        <br>
        <strong>Припев:</strong><br />
        Удалилась печаль вдаль,<br />
        Мрак рассеял рассвета свет.<br />
        Иисус – мой родной причал,<br />
        И в сердце печали нет.<br />
        <br>
        2. Здравствуй, Суббота! Я тебя помню.<br />
        Разум и мысли миром наполни.<br />
        Дух благодати над сердцем властвуй.<br />
        Здравствуй, день Божий, Суббота, здравствуй!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
