<template>
  <f7-page>
    <f7-navbar title="137. Ты искупил мир от греха" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Ты искупил мир от греха,<br />
          Ты дал ему любовь и свет,<br />
          зажёг потухшие сердца<br />
          и дал надежду.<br />
        <br>
          Мы пред Тобою предстоим<br />
          и каждый дорог для Тебя,<br />
          за всё, Отец, благодарим<br />
          и превозносим!<br />
        <br>
        <strong>Припев:</strong><br />
          Слава Тебе и величье,<br />
          слава в веках и народах,<br />
          сила Твоя безгранична,<br />
          милость Твоя во все роды!<br />
        <br>
          2. Ты открываешь новый мир<br />
          любви, надежд и чистоты,<br />
          с Тобой не трудно мне идти – <br />
          ведь Ты со мною.<br />
        <br>
          Твоя любовь меня хранит,<br />
          даёт надежду и покой,<br />
          и потому сердца людей<br />
          полны хвалою.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
