<template>
  <f7-page>
    <f7-navbar title="126. Станем друзьями" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Я был одинок и бесцельно<br />
          Дни молодые неслись;<br />
          Слезы и боль на пределе,<br />
          Сердцу твердил я: держись.<br />
          Только вдруг суета,<br />
        <br>
          Как волна подхватила меня,<br />
          Жизни стиль я искал,<br />
          Лучший друг мне сказал:<br />
        <br>
        <strong>Припев:</strong><br />
          Он мне сказал: «Станем друзьями»<br />
          Лучше вместе, чем быть одному,<br />
          Он мне сказал: «Станем друзьями»,<br />
          Для тебя я стиль жизни найду.<br />
        <br>
          2. На миг ослабеть не посмею,<br />
          В жизни мне все по плечу,<br />
          Преодолеть все сумею,<br />
          Только Его попрошу.<br />
        <br>
          Лучший Друг на все дни,<br />
          Только ты в моем сердце живи,<br />
          Пой о том, что мой Друг –<br />
          Настоящий герой.<br />
        <br>
        <strong>Окончание:</strong><br />
          Он мне сказал: «Ты со мною <br />
          и лучше нам вместе идти»<br />
        <br><br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
