<template>
  <f7-page>
    <f7-navbar title="9. Будь верен в испытаниях" back-link="Back" sliding></f7-navbar>
    <f7-block strong>
      1.Будь верен в испытаниях - благословит тебя<br />
      И через все страдания, заботясь и любя,<br />
      Тебя Он проведёт и силы даст перенести<br />
      Всё, что встретится в пути.<br />
      <br>
      <strong>Припев:</strong><br />
      Если в сердце вера, не страшны печали,<br />
      Пустота и серость не гнетут ночами,<br />
      И, что бы в жизни этой мы не повстречали,<br />
      Главное, что есть любовь.<br />
      <br>
      2.Будь с Богом в мире этом и не бойся ничего:<br />
      Он ни за что на свете не оставит Своего.<br />
      Пусть жизнь твоя свечою воспылает в темноте,<br />
      Как того хотел Отец.<br />
      <br>
      3.Храни Его завет и не сворачивай с пути<br />
      И в сердце обогретом имя Господа святи,<br />
      И все твои желанья Он исполнит и мечты –<br />
      В этом будь уверен ты.<br />
      <br>
      <strong>Окончание:</strong><br />
      Я хочу сказать тебе: не бойся,<br />
      Не волнуйся и не беспокойся.<br />
      В тишине пойми, что наш Господь Сам<br />
      Утешение дает.<br />
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
