<template>
  <f7-page>
    <f7-navbar title="58. Лицом к лицу" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Лицом к лицу навстречу злу,<br />
        Навстречу бедам и скорбям идем мы.<br />
        Лицом к лицу туда, к Отцу,<br />
        Где далеки земные бури, штормы.<br />
        <br>
        Там страхам конец,<br />
        Там ждет наc Отец.<br />
        <br>
        <strong>Припев:</strong><br />
        Идем навстречу тьме.<br />
        Порой, не видя путь,<br />
        Боимся утонуть,<br />
        Но мы идем к Тебе,<br />
        Спешим к родной земле,<br />
        Туда, где вечный свет,<br />
        И горя больше нет.<br />
        <br>
        Мы идем к Тебе,<br />
        Хоть устаем в борьбе,<br />
        Но укрепляет нас<br />
        Грядущий славный час,<br />
        Когда придем к Тебе<br />
        И припадем в мольбе<br />
        К Небесному Отцу<br />
        Лицом к лицу.<br />
        <br>
        2. Лицом к лицу с самим собой<br />
        Нас сводит жизнь и ставит на колени.<br />
        Лицом к лицу с земной борьбой<br />
        Встречаем дни и провожаем тени.<br />
        <br>
        Но знаем: придет<br />
        Отрады черёд.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
