<template>
  <f7-page>
    <f7-navbar title="140. Ты объемлешь меня" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          Ты объемлешь меня, позади впереди,<br />
          Полагаешь на мне руку,<br />
          Куда б я ни шёл, лик Твой будет со мной,<br />
          Не укроюсь я от Духа.<br />
        <br>
          Взойду ли я на небо, Ты там, Господь.<br />
          Сойду ли в преисподню, Ты там, Господь.<br />
          Поднимусь ли я на крыльях зари…<br />
          Даже там ведом Тобою.<br />
          Любящей Твоей рукою.<br />
        <br>
          ///Ты объемлешь меня…///<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
