<template>
  <f7-page>
    <f7-navbar title="149. Чемпион" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Много видел я разных чемпионов<br />
          Сильных в борьбе и крепких в седле.<br />
          Много повидал нарушителей закона<br />
          И тех, кто с законом на короткой ноге.<br />
        <br>
          Только я не нашел никого среди них,<br />
          Кто бы жизнь свою так добровольно отдал.<br />
          И не только за тех, кто Его любил,<br />
          Но и даже за тех, кто Его убивал.<br />
        <br>
        <strong>Припев:</strong><br />
          Есть Один, только Чемпион,<br />
          Кровью Своей победил этот мир.<br />
          Есть Один, только Чемпион,<br />
          Чемпион всегда только один.<br />
        <br>
          Есть Один, только Чемпион,<br />
          Смерть победил, всем нам жизнь подарил.<br />
          Есть Один, только Чемпион,<br />
          Иисус - номер Один!<br />
        <br>
          2. И когда толпа в лице Ему плевала,<br />
          Он не дрогнул тогда и не бросился вспять.<br />
          И когда на землю кровь Его стекала,<br />
          Он не думал о том, как с креста убежать.<br />
        <br>
          Взял на Свои плечи ношу всех людей.<br />
          Он один за всех нас эту тяжесть понес.<br />
          Вырвал нас из ада - из его цепей,<br />
          Человеку навсегда победу принес.<br />
        <br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
