<template>
  <f7-page>
    <f7-navbar title="135. Тук-тук-тук" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Не горюй, когда не везёт,<br />
          И когда ты кому-то не нравишься,<br />
          И когда душа не поёт,<br />
          И друзья твои разбегаются,<br />
          И погода прячет солнце<br />
          О тебя на зло,<br />
          И тебе ответил кто-то<br />
          Больно и зло.<br />
        <br>
        <strong>Припев:</strong><br />
          Тук-тук-тук, Тук-тук-тук –<br />
          Твое сердечко бьётся,<br />
          Тук-тук-тук, Тук-тук-тук –<br />
          Все может обойдётся.<br />
          Твои волненья слышит Бог,<br />
          Проси, чтоб Он тебе помог.<br />
        <br>          
          2. Не горюй, что лето пройдёт,<br />
          И зима опять вернётся,<br />
          И что твой улетит самолёт,<br />
          Покачав крылом, не вернётся,<br />
          И что  днем рожденья кто-то <br />
          Не успел поздравить тебя,<br />
          Зря ты думаешь что это <br />
          Исправить нельзя.<br />
        <br>
          3. Посмотри вокруг себя:<br />
          Воробей на ветке пляшет,<br />
          И поет он для тебя,<br />
          Для тебя крылом он машет.<br />
          Тучи в небе разойдутся,<br />
          Солнце даст лучи тепла,<br />
          Согревая душу в радость<br />
          И сердце для добра.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
