<template>
  <f7-page>
    <f7-navbar title="51. Когда любовь приходит с неба" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Можно в меру быть добрым и в меру скупым,<br />
        Можно в меру быть умным и в меру простым,<br />
        Можно в меру смеяться и в меру шутить,<br />
        Но никак не получится в меру любить.<br />
        <br>
        <strong>Припев:</strong><br />
        Когда любовь приходит с неба, увидит тот, кто слеп:<br />
        Не надо ей тепла и хлеба, она – тепло и хлеб. <br />
        И даже если крест предложат, пойдет на крест она.<br />
        Любовь одна спасти нас может, одна любовь, одна.<br />
        <br>
        2. Можно много стараться быть лучше других,<br />
        Можно ветру отдаться, пока он не стих.<br />
        Можно в меру страдать, даже в меру пожить,<br />
        Но никак не получится в меру любить.<br />
        <br>
        3. Можно как-нибудь верить и как-нибудь ждать,<br />
        И в закрытые двери полжизни стучать.<br />
        Можно сердце свое до нуля остудить,<br />
        Но оно не научится в меру любить...<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
