<template>
  <f7-page>
    <f7-navbar title="139. Ты не бойся" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Не ищи себе оправдание<br />
          В уходящем и ускользающем.<br />
          Небеса открывают знания<br />
          Исповедникам и прощающим<br />
          Просто жить уже не получится,<br />
          Если внял откровенью Божьему.<br />
          Правда станет твоей попутчицей<br />
          В постижении невозможного<br />
        <br>
        <strong>Припев:</strong><br />
          Ты не бойся, боль не навсегда.<br />
          Вон уж стражник взял копьё.  <br />
          Ты не бойся, крест любовью дан<br />
          Во спасение твоё.<br />
        <br>
          2. Между будущим и вчерашним днём –<br />
          Мимолётное настоящее.<br />
          Значит, жизнь – это просто связь времён<br />
          В перекрестии происходящего.<br />
          Отчего ж мне так, Господи, хочется<br />
          Жить в неведении и забвении,<br />
          Воздавая земному почести,<br />
          Словно вечен в теченье времени?<br />
        <br>
          3. Всё меняется: горы старятся,<br />
          Иссыхают моря бездонные.<br />
          Мирозданье не повторяется<br />
          И не ищет себе подобного.<br />
          Все, что дорого, что любимо мной,<br />
          Никогда не начнётся сызнова,<br />
          Но за то, что послал мне век земной,<br />
          Я люблю тебя, Бог, всей жизнью!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
