<template>
  <f7-page>
    <f7-navbar title="99. Посмотри на небо" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Посмотри на небо:<br />
        В синей вышине<br />
        Солнце и луна и днём,<br />
        И ночью светят мне.<br />
        И цветы, и птицы,<br />
        Дальние края - <br />
        Всё Отец Небесный<br />
        Это создал для тебя.<br />
        <br>
        <strong>Припев:</strong><br />
        //: Слава, слава, <br />
        Слава Тебе, Господь!<br />
        Слава, слава<br />
        Слава Тебе! ://<br />
        <br>
        2. Ты поймай в ладони <br />
        Капельку дождя,<br />
        И подумай, что Иисус<br />
        Всё сделал для тебя.<br />
        И однажды утром<br />
        Двери распахни,<br />
        К небу руки протяни<br />
        И снова повтори.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
