<template>
  <f7-page>
    <f7-navbar title="32. Граждане неба" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        <strong>Припев:</strong><br />
        Граждане неба, небо для вас<br />
        И где бы ты не был – вспомни сейчас<br />
        <br>
        1. Того, кто кровь Свою пролил,<br />
        За грех земной унижен был.<br />
        Того, кто жизнь Свою отдал,<br />
        Чтоб каждый напевал<br />
        <br>
        2. Что смертью смерть Он победил,<br />
        Ключи от неба подарил,<br />
        Любовь Он в сердце поселил<br />
        И души воскресил.<br />
        <br>
        3. Того, кто кровь Свою пролил,<br />
        За грех земной унижен был,<br />
        Того, кто жизнь Свою отдал,<br />
        Чтоб каждый напевал.<br />
 <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
