<template>
  <f7-page>
    <f7-navbar title="3. Бесценный дар любви" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
      1.Бесценный дар любви  Господь нам подарил:<br />
      По всей земле благую весть несём мы людям,<br />
      Чтоб, ослепленный тьмой,  спасти весь мир земной,<br />
      Но без любви мы о спасении забудем.<br />
      <br></p>
      
      Припев:<br />
      <div class="chorus__pink">
      Веру, надежду, любовь<br />
      Принесём в Божий дом,<br />
      Чтоб теплей было в нём.<br />
      Дружной, единой семьёй<br />
      Мы любовь сохраним<br />
      И в борьбе устоим.<br />
      </div>
      
      <br>
      <p>
      2.Мы как одна семья, поймите же, друзья.<br />
      Лишь вместе мы приблизим славный день спасенья.<br />
      Бог нас благословил, спасенья дверь открыл,<br />
      Но где же братская любовь и уваженье?<br />
      <br>
      3.Святой огонь любви<br />
      Господь зажёг в сердцах пустых.<br />
      Чтоб не погас этот огонь,<br />
      Мы вместе:<br /></p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
