<template>
  <f7-page>
    <f7-navbar title="31. Господь мой, спаситель." back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>

          1. Господь мой, спаситель.<br />             
          Свет среди тьмы, среди зла,<br />                      
          Ты – Всемогущ, Свят, Вездесущ,<br />                  
          Друга нет прекрасней Тебя.<br />
          <br>
          Ты крепость ,надежда<br />
          В мире средь бедствий, скорбей.<br />
          Хранишь, ведешь, мудрость даешь.<br />
          Ты - источник  сил! Только Ты!<br />
          <br>
          <strong>Припев:</strong><br />
          Богу, Царю пусть Земля вся поет,<br />
          В славе, величье Он скоро придет.<br />                         
          Бог мой, Творец мой, Отец и Господь,   <br />                                          
          Славлю тебя, Имя Твое!<br />
          <br>
          Каждый мой вздох, каждый миг,<br />
          каждый шаг,<br />
          Ты сам со мною с любовью в глазах.<br />
          Вся моя жизнь и надежда моя в Тебе.<br />
          <br>
          2. Господь мой, спаситель.<br />
          Свет среди тьмы, среди зла,<br />
          Ты – Всемогущий, Свят, Вездесущ,<br />
          Друга нет прекрасней Тебя.<br />
          <br>
          Господь мой, спаситель.<br />
          Нет в этом мире любви<br />
          Большей, чем Ты, светлей мечты<br />
          В этом мире нет, только Ты!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
