<template>
  <f7-page>
    <f7-navbar title="120. Смолкли звуки дня" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Смолкли звуки дня, в вечерней тишине <br />
        Прихожу к Тебе.<br />
        О, Господь любви, вновь меня прими, - повторяю я.<br />
        Я приношу Тебе то, что в словах не сказать,<br />
        И в песне не передать.<br />
        Ты душу видишь мою,<br />
        Всё, о чём я пою - Твоя, Господь, благодать.<br />
        <br>
        <strong>Припев:</strong><br />
        Все звуки песен и ритмы сердца,<br />
        Для Тебя они, Иисус, Тебе они, Иисус, Друг мой.<br />
        Дай в дни печали Тобой согреться,<br />
        Я люблю Тебя Иисус, люблю Тебя, Иисус, Бог мой.<br />
        <br>
        2. Царь над всей землёй, неба Властелин,<br />
        Кто сравнится с Тобой?<br />
        Каждый день живу лишь Тобой Одним,<br />
        Друг небесный мой.<br />
        Я приношу Тебе то, что в словах не сказать,<br />
        И в песне не передать.<br />
        Ты душу видишь мою,<br />
        Всё, о чём я пою - Твоя, Господь, благодать.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
