<template>
  <f7-page>
    <f7-navbar title="125. Сражение через Любовь" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Я одену одежды Твои и пойду по воде<br />
          Сквозь волны, сквозь бурю, <br />
          Cквозь тьму к Тебе, к Тебе.<br />
          Я вижу Тебя впереди, Ты – капитан любви.<br />
          Я слышу твой голос ко мне, Ты говоришь: «Иди<br />
        <br>
        <strong>Припев:</strong><br />
          //: В сражение через любовь Мою»:// <br />
        <br>
          2. Я одену одежды любви и пойду узкой тропой<br />
          Сквозь боли, сквозь войны, <br />
          Cквозь тьму за Тобой, за Тобой.<br />
          А если в нелёгком бою не дойду, упаду,<br />
          Я знаю, Ты поднимешь меня через любовь Твою.<br />
        <br>
        <strong>Припев:</strong><br />
          //: В сражение через любовь Твою: //<br />
<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
