<template>
  <f7-page>
    <f7-navbar title="44. Каждый день, просыпаясь" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Каждый день, просыпаясь,<br />
        Так хочется славить Тебя.<br />
        Моя прежняя жизнь и старый мой грех<br />
        Позади меня.<br />
        <br>
        <strong>Припев:</strong><br />
        //: Сердце чистое во мне сотворил<br />
        И дух правый во мне обновил.<br />
        Ты Себя мне открыл и Свою любовь мне<br />
        Безвозмездно подарил: ://<br />
        <br>
        2. На душе так приятно,<br />
        Что хочется всем рассказать,<br />
        Как Господь изменил мою жизнь,<br />
        Дал душе благодать.<br />
        <br>
        3. Я теперь не хочу жить<br />
        По старым привычкам своим.<br />
        Мне гораздо приятнее делать добро,<br />
        Быть светом Твоим.<br /><br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
