<template>
  <f7-page>
    <f7-navbar title="81. Небо, синее небо" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Небо, синее небо, чистое небо<br />
        Над моей головой,<br />
        Небо, где я еще не был,<br />
        Но я надеюсь, что там<br />
        Будет встреча с Тобой, Боже мой, Боже мой.<br />
        <br>
        <strong>Припев:</strong><br />
        Боже, я иду к Тебе,<br />
        Мое сердце и все, что во мне<br />
        Отдаю лишь только Тебе, Боже, Боже.<br />
        Боже, пусть Твоя любовь<br />
        Наполняет меня вновь и вновь,<br />
        Твоя чистая любовь, Боже, Боже.<br />
        <br>
        2. Тайны, покрытые мраком,<br />
        И я не знаю дороги домой,<br />
        Но я иду с Твоим флагом<br />
        К синему небу, где Ты <br />
        Меня ждешь,  Боже мой!<br />
        <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
