<template>
  <f7-page>
    <f7-navbar title="42. Иисус, спасибо" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Благодать рекою<br />
          льётся на меня<br />
          И с небес любовь Христа<br />
          наполнила меня.<br />
          <br>
          <strong>Припев:</strong><br />
          Иисус, спасибо свободен я<br />
          Искупитель, Ты спас меня.<br />
          <br>
          2. Теперь живу в свободе<br />
          для дел Твоей любви<br />
          Для Царства Твоего Господь,<br />
          Ты жизнь мою возьми<br />
          <br>
          <strong>Бридж:</strong><br />
          Жизнь новую дал<br />
          открыл мне глаза<br />
          Люблю Господь,<br />
          люблю Тебя<br />
          <br>
          Моё сердце навек<br />
          отдам я Тебе<br />
          Люблю Господь,<br />
          люблю Тебя<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
