<template>
  <f7-page>
    <f7-navbar title="59. Лучший Друг" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        <strong>Припев:</strong><br />
        1. Радостно мне вместе с Иисусом,<br />
        В Нем Одном я светлый мир нашел.<br />
        И теперь - тружусь или молюсь я, -<br />
        С Ним жить бесконечно хорошо.<br />
        <br>
        Припев:
        Лучший Друг, Иисус, что еще желать мне?<br />
        В мире есть у меня самый лучший Друг.<br />
        Он – дороже всего, дарит благодать мне.<br />
        Слава, слава Тебе, чудный, верный Друг.<br />
        <br>
        2. Мне теперь всё в этом мире мило.<br />
        Всё Иисус наполнил красотой.<br />
        Раньше очень часто грустно было,<br />
        Но теперь обрёл душе покой.<br />
        <br>
        3. Может, кто-то хочет измениться,<br />
        Для себя найти счастливый путь,<br />
        Пусть всем сердцем к Богу обратится<br />
        И позволит мир в себя вдохнуть.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
