<template>
  <f7-page>
    <f7-navbar title="122. Солнышка лучи" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Вот снова солнце взошло над миром.<br />
        Луна и звёзды, и планет светила<br />
        Ему дорогу в небе уступили.<br />
        Так повелел Бог, чтоб жили.<br />
        <br>
        <strong>Припев:</strong><br />
        Солнышка лучи согревают нас<br />
        Днём или в ночи, каждый миг и час,<br />
        Чтоб, окружены солнечным теплом,<br />
        Не забыли мы о Творце своём.<br />
        <br>
        2. Под ясным небом за облаками<br />
        Играет блеск его лучей над нами,<br />
        А если б солнце вдруг светить забыло,<br />
        Земля давно бы остыла.<br />
        Но…<br />
        <br>
        3. И в каждом сердце живёт луч света.<br />
        Он может греть зимой, весною, летом.<br />
        А без него погибнет вмиг планета,<br />
        Так повелел Бог – помни это.<br />
        <br><br><br>        
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
