<template>
  <f7-page>
    <f7-navbar title="84. Оглянись вокруг" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Будем думать только о хорошем,<br />
        Песни петь с прекрасными друзьями.<br />
        Груз забот ненужных сброшен,<br />
        Мы проснёмся днём погожим<br />
        И увидим небо с облаками.  <br />
        И облака взлетят в бездонную высь.<br />
        Как стаи белых птиц, улыбки зажглись.<br />
        <br>
        <strong>Припев:</strong><br />
        Оглянись вокруг и увидишь ты<br />
        Небо, облака, солнце и цветы.<br />
        Оглянись вокруг и тогда поймёшь<br />
        Ради чего ты на земле живёшь.<br />
        <br>
        2. В день ненастный солнца ждать мы будем,<br />
        Радугу с цветными облаками.<br />
        Песней мы зарю разбудим,<br />
        Песню мы подарим людям:<br />
        Пусть поют её и радуются с нами!<br />
        <br>
        И облака взлетят в бездонную высь.<br />
        Как стаи белых птиц, улыбки зажглись.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
