<template>
  <f7-page>
    <f7-navbar title="34. Дай мне руку, друг" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Дай мне руку, друг. Я устал жить в одиночку,<br />
        Сквозь сомнений круг рваться к свету дни и ночи.<br />
        Посмотри вокруг: там, где двое славят Бога,<br />
        Легок путь, ясна дорога. Дай мне руку, друг!<br />
        <br>
        <strong>Припев:</strong><br />
        Вместе мы откроем Библии страницы,<br />
        Вместе мы увидим истины зарницы.<br />
        Вместе мы в молитве Господа прославим,<br />
        И Христос Спаситель будет вместе с нами.<br />
        <br>
        2. Дай мне руку, друг, на краю беседы и боли<br />
        Дай мне руку, друг! Вместе мы пойдем с тобою<br />
        В мир, где нет разлук, где кончаются заботы,<br />
        Где лишь радость и свобода. Дай мне руку, друг!<br />
        <br>
        3. Дай мне руку, друг. Если ты в пути устанешь,<br />
        Сила этих рук твоей ноши примет тяжесть.<br />
        Средь дождей и вьюг мы найдем дорогу к свету.<br />
        С нами Бог я верю в это! Дай мне руку, друг!<br />
 <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
