<template>
  <f7-page>
    <f7-navbar title="134. Только Ты, Господь" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. //: Только  Ты, Господь, упованье моё,<br />
          Крепость моя и щит.<br />
          На Тебя уповало сердце моё,<br />
          И Ты услышал меня. ://<br />
        <br>
        <strong>Припев:</strong><br />
          //: На-на-на….. ://<br />
        <br>
          2. //: Ты извлек меня из глубокого рва,<br />
          На камне поставил меня.<br />
          Новую песню вложил мне в уста<br />
          Буду вечно славить Тебя. ://<br />
        <br>
          3. //: Я желаю исполнить волю Твою,<br />
          Закон Твой в сердце моём.<br />
          Дух Твой Святой доведёт<br />
          В землю правды меня. ://<br />
        <br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
