<template>
  <f7-page>
    <f7-navbar title="72. На рассвете" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Отец Небесный! Наш мир чудесный <br />
        Ты сотворил одним великим словом.   <br />
        В нём птичье пенье и всё творенье <br />
        Благодарит с рассветом имя Бога.<br />
        <br>
        <strong>Припев:</strong><br />
        На рассвете планета внимает Творцу.<br />
        На рассвете Спаситель молился Отцу.<br />
        Свой красивый, счастливый и вечный чертог<br />  
        На рассвете Земли нам подарит наш Бог!<br />
        <br>
        2. Отец Небесный! В наш мир чудесный<br />
        Ты снизошёл, и плотью стало Слово,<br />
        Сияло светом, и мы с рассветом<br />
        Внимать Его святым словам готовы. <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
