<template>
  <f7-page>
    <f7-navbar title="104. Прорастая сквозь асфальт" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Прорастая сквозь асфальт,<br />
        Я стремлюсь пустым не стать.<br />
        Я хочу Тебя познать<br />
        //: И себя не растерять ://<br />
        Я хочу тебе служить,<br />
        Улыбаться и любить.<br />
        Вижу мудрость я Твою<br />
        //: И внутри себя пою ://<br />
        <br>
        <strong>Припев:</strong><br />
        Господь, Ты велик,<br />
        Весь мир пред Тобой.<br />
        Навеки! Я навеки Твой!<br />
        Господь! Ты — мечта!<br />
        Во имя Христа<br />
        Помоги мне сделать шаг!<br />
        <br>
        2. Прозреваю я в Тебе,<br />
        Разрываю я свой грех.<br />
        Растворяясь в суете,<br />
        //: Я хочу шагнуть к Тебе ://<br />
        Я хочу смелей идти<br />
        По нелегкому пути,<br />
        Чтобы мир Твой обрести<br />
        //: И Тебя не подвести ://<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
