<template>
  <f7-page>
    <f7-navbar title="65. Мы воспоем Тебе сегодня гимн" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Ты дал нам жизнь, Христос. За нас, любя,<br />
        Ты пролил кровь спасения на кресте.<br />
        Оправданы, кто приняли Тебя,<br />
        Мы будем помнить о Тебе.<br />
        <br>
        <strong>Припев:</strong><br />
        Мы воспоем Тебе сегодня гимн,<br />
        Чтоб слышал мир, чтоб слышал мир.<br />
        М не одни, мы – дружная семья<br />
        Через Тебя, Господь, через тебя.<br />
        <br>
        2. И как бы ни был труден путь подчас,<br />
        И нет просвета радости утех, <br />
        Но мы с Тобой, Христос, и Ты – есть в нас,<br />
        А это – сила и успех!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
