<template>
  <f7-page>
    <f7-navbar title="1. Аллилуя, аллилуя" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
      1. Господи Боже наш, как величественно Имя Твоё,<br />
      Слава Твоя вовек простирается превыше всего,<br />
      Когда взираю я на небеса,<br />
      Тебе хвалу пою,<br />
      Всем сердцем буду прославлять Тебя,<br />
      Услышь молитву мою<br />
      <br>
      Припев:<br />
      Аллилуйя, аллилуйя,<br />
      В Тебе радость моя,<br />
      Ты со мной, я с Тобой,<br />
      Царь царей мой Бог Живой<br />
      (Царь царей мой Иисус Живой)<br />
      <br>  
      2.Я буду славить Тебя Господи все сердцем своим,<br />
      По обетованию Отца вновь хвалу Тебе воздадим,<br />
      Когда взираю я на небеса,<br />
      Тебе хвалу пою,<br />
      Всем сердцем буду прославлять Тебя,<br />
      Услышь молитву мою</p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
