<template>
  <f7-page>
    <f7-navbar title="117. Скоро рассвет" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Скоро рассвет нового дня.<br />
        Приходит весна,<br />
        Увидим Его таким, как Он есть,<br />
        Он встретит меня.<br />
        <br>
        <strong>Припев:</strong><br />
        Придет во славе, мы ждем Его,<br />
        Мы ждем, Господь, прихода Твоего.<br />
        Гряди, мы - Твой народ,<br />
        И позади, оставили всё,<br />
        И впереди на облаках, Ты встретишь нас.<br />
        <br>
        С Тобой взойдем на небо<br />
        И в покой откроешь двери,<br />
        Как домой вернёмся<br />
        В Отчий дом родной.<br />
        <br>
        2. Будем хвалить Господа мы<br />
        В наших сердцах.<br />
        Будем петь новую песнь:<br />
        Там свет в небесах.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
