<template>
  <f7-page>
    <f7-navbar title="89. Он придёт" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Много столетий люди в мире ждали, <br />
        Много столетий верили они, <br />
        Что придёт Сын Божий, <br />
        Что придёт во славе и наступит Царство Бога на земле <br />
        <br>
        <strong>Припев:</strong><br />
        Он придёт, скоро Он придёт! <br />
        Приготовьтесь к встрече, <br />
        Освятите сердце, <br />
        Расскажите ближним - <br />
        Скоро Господь придёт! <br />
        <br>
        2. Мы христиане в веке двадцать первом, <br />
        Тоже с надеждой глядим в небеса. <br />
        Верим, что придёт Он, <br />
        Верим, что уж скоро мы увидим в небе Бога Своего.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
