<template>
  <f7-page>
    <f7-navbar title="132. Там, далеко" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Там, далеко, (там, далеко),<br />
          За облаками (за облаками),<br />
          Встретит меня Иисус.<br />
          Нежно обнимет (нежно обнимет)<br />
          Своими руками (Своими руками),<br />
          С Ним я навеки сольюсь.<br />
        <br>
        <strong>Припев:</strong><br />
          А пока живу я мире странником<br />
          И с тоской смотрю я в небеса.<br />
          С небом связаны мои желания,<br />
          С небом связана моя судьба.<br />
        <br>
          2. Мне распахнут (мне распахнут)<br />
          Райские двери (райские двери),<br />
          Радостно скажут: "Входи!"<br />
          Всё это будет (всё это будет),<br />
          Твёрдо я верю (твёрдо я верю),<br />
          Но это лишь впереди.<br />
        <br>
          3. Там навсегда (там навсегда)<br />
          Скорби забуду (скорби забуду),<br />
          В небе улыбка царит.<br />
          Там с Иисусом (там с Иисусом)<br />
          Вечно я буду (вечно я буду)<br />
          В сладком общении жить.<br />
        <br><br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
