<template>
  <f7-page>
    <f7-navbar title="151. Что этот свет?" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Что этот свет? Он созданье Всевышнего,<br />
          Воля и разум Творца, <br />
          Это ль не есть выражение Божьей любви? <br />
          Горы, равнины и дали лесистые. <br />
          Скалы, овраги и травы душистые, <br />
          Утра румянец и ночи мерцание – <br />
          Бога создание, Бога дыхание!<br />
        <br>
        <strong>Припев:</strong><br />
          Звёзд дивные алмазы на черный бархат неба <br />
          Ты //: поместил Своей рукой :// <br />
          Нет, я еще ни разу столь к Тебе близок не был,<br />
          Ты //: подарил душе покой ://   <br />
        <br>
          2. Что этот мрак? Силы вражьей сгущение, <br />
          Вечно скрывает свой лик. <br />
          Слава, Отец, что не ею дано нам спастись! <br />
          Солнце взойдёт, тучи чёрные скроются, <br />
          Земли водой дождевою омоются, <br />
          Птицы небесные песни Тебе поют, <br />
          Имя Твоё облекая в гармонию! <br />
        <br>
          3. Что эта жизнь? – Божий дар и служение,  <br />
          Радость и мука души.<br />
          Где ты найдёшь <br />
          Совокупность столь разных в одном? <br />
          Пусть из страданий и счастие строится, <br />
          Лишь после смерти награда откроется. <br />
          Чаша скорбей производит терпение, <br />
          Вся наша жизнь на земле – лишь мгновение!<br />
        <br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
