<template>
  <f7-page>
    <f7-navbar title="143. Ты пришёл в этот мир" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Ты пришёл в этот мир,  как простое дитя,<br />
          Трон на хлев променял, умер Ты за меня.<br />
          И теперь я стою, омыт кровью Твоей,<br />
          Прославляю Тебя всей душою своей, своей.<br />
        <br>
        <strong>Припев:</strong><br />
          //: Я хочу не идти, а бежать к Тебе,<br />
          Как путник в пустыне стремится к воде ://<br />
          К воде, стремится к воде.<br />
        <br>
          2. В шуме волн, в блеске звёзд<br />
          Слышу я голос Твой:<br />
          Призываешь меня,<br />
          Чтобы дать мене покой.<br />
          Вижу я образ Твой,<br />
          Вижу раны Твои.<br />
          Своей нежной рукой<br />
          Вытрешь слезы мои, мои.<br />
        <br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
