<template>
  <f7-page>
    <f7-navbar title="35. День за днём" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Куда мы идём? Зачем мы живём?<br />
          И где на Земле лишь правда царит всегда?<br />
          Отчего светит в небе звезда?<br />
          О чём шепчет лес? В чём сила чудес?<br />
          Куда горизонт незримо уходит вдаль?<br />
          И почему посещает печаль моё сердце?<br />
          <br>
          <strong>Припев:</strong><br />
          День за днём, смеясь или плача,<br />
          Мы ищем Творца бытия.<br />
          Вдруг поймем: улыбки не пряча,<br />
          Он нам открывает Себя.<br />
          День за днём, кружась во Вселенной,<br />
          Земля ускоряет свой бег.<br />
          Лишь найдем покой неизменный,<br />
          Где Бога узрит человек!<br />
          <br>
          2. Зачем облака по небу плывут?<br />
          Зачем слышен гром, и льются дожди с небес?<br />
          Непостижимо всё создал Творец!<br />
          Зачем на Земле так много дорог<br />
          И так нелегко, так трудно найти свою?<br />
          И, сделав шаг на нее, я пою Богу песню:<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
