<template>
  <f7-page>
    <f7-navbar title="64. Мы вместе сегодня" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Иисус дал людям жизнь,<br />
        Дал свет и мир, дал благодать.<br />
        Смогли ли люди дар Его принять?<br />
        Он исцелял тех, кто больны.<br />
        Он утешал – роптали мы…<br />
        Но смертью Своей искупил<br />
        Он людей всей Земли.<br />
        <br>
        <strong>Припев:</strong><br />
        Мы вместе сегодня, и слава Господня<br />
        Наполнит сердца хвалой без конца<br />
        За мудрость Творца.<br />
        Христово рожденье, Его воскресенье<br />
        Подарит нам жизнь, планету спасет от греха.<br />
        Мы славим Тебя!<br />
        <br>
        2. Он мог бы в славе царствовать<br />
        На небе, как Отец,<br />
        Но подарил Земле Он Свой венец.<br />
        Сеял добро – осмеян был.<br />
        Божью любовь мир позабыл…<br />
        Но смертью Своей ослепленных людей<br />
        Бог простил! <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
