<template>
  <f7-page>
    <f7-navbar title="100. Приношу Христу я хвалу" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Ты Создатель (Ты Создатель) гор, лесов, долин,<br />
        Всемогущий (Всемогущий) Чудный Властелин.<br />
        Ты Художник, (Ты Художник), подаривший всем<br />
        Мир, полный красок и перемен.<br />
        <br>
        <strong>Припев:</strong><br />
        Приношу Христу я хвалу,<br />
        Он наполнит смыслом жизнь мою.<br />
        Открываю дверь в мир чудес.<br />
        Он наш Отец.<br />
        <br>
        2. Зажигаешь (зажигаешь) звезды в небе Ты.<br />
        Дал нам в отдых (дал нам в отдых) день от суеты.<br />
        Подарил мне (подарил мне) пламенный рассвет,<br />
        Мир, полный красок, где горя нет.<br />
        <br>
        3. Помогаешь (помогаешь) на жизненном пути,<br />
        Понимаешь (понимаешь) слабости мои.<br />
        Охраняешь (охраняешь) в сумраке ночном,<br />
        Радость приносишь Ты в каждый дом.<br />
        <br>
        <strong>Окончание:</strong><br />
        Великий наш Творец - Начало и Конец,<br />
        Он возлюбил тебя, и не важно, не важно,<br />
        кто ты есть, кто ты есть, кто ты есть.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
