<template>
  <f7-page>
    <f7-navbar title="97. Пилигрим" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. В этой жизни суетной я пилигрим.<br />
        Бог ведет меня домой – иду за Ним.<br />
        Я спотыкаюсь и вновь встаю,<br />
        В бедах теряю тропу свою.<br />
        И тогда взываю к небу:<br />
        Где мой путь?<br />
        <br>
        <strong>Припев:</strong><br />
        Но Ты рядом.<br />
        Всесильный Господь, Ты здесь, со мной.<br />
        Ты ведь рядом,<br />
        Премудрый Отец, Создатель мой.<br />
        Пусть ополчатся силы зла –<br />
        Развеет их Твоя рука.<br />
        Ты ведь рядом и Ты сохранишь меня!<br />
        <br>
        2. Впереди крутой обрыв – он тянет вниз.<br />
        Путь лежит чрез перевал – но я устал.<br />
        И ускользает из виду цель.<br />
        Грозит опасность пойти на мель.<br />
        И опять взываю к небу:<br />
        Где мой путь?<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
