<template>
  <f7-page>
    <f7-navbar title="110. Разбитые сосуды (о благодать)" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Ты все осколки<br />
        Разбитой жизни<br />
        Собрал и склеил<br />
        По милости<br />
        <br>
        Я потерял всё<br />
        Но Ты не бросил<br />
        Навек меня<br />
        Освободил<br />
        <br>
        <strong>Припев:</strong><br />
        О, Благодать<br />
        Как Ты сладка<br />
        Спасла меня лишь Ты<br />
        Потерян был<br />
        Но Ты нашла<br />
        Открыв глаза мои<br />
        <br>
        О, вижу я Тебя<br />
        Любовь в Твоих глазах вижу я<br />
        Ты жизнь Свою отдал<br />
        Чтоб к жизни всех разбитых призвать<br />
        <br>
        2. Забрав падения<br />
        И недостатки<br />
        Свою Ты ценность<br />
        В нас поместил<br />
        <br>
        В моём Ты сердце<br />
        Я Твой сосуд, Бог<br />
        Пусть видит мир<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
