<template>
  <f7-page>
    <f7-navbar title="40. Здесь мои друзья " back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Здесь мои друзья,<br />
        Здесь столько лиц счастливых!<br />
        И Тот, Кто нас объединил,<br />
        Он с нами, Он Всесилен.<br />
        К Тебе, о, Священный,<br />
        Мы очи поднимем.<br />
        Бог наш! Ты крепостью силён,<br />
        И мы благодарим<br />
        Того, Кто с нами здесь незримо.<br />
        <br>
        <strong>Припев:</strong><br />
        Бог наш! Ты веяньем тихим сердца наполни.<br />
        Бог наш! И радостью светлой наш дух исполни.<br />
        Бог наш и Царь! Ты достоин хвалы –<br />
        Мы Тебя благодарим.<br />
        <br>
        2. В нашей жизни Ты опора и защита,<br />
        Ты нас освободил,<br />
        И кровью мы Твоей омыты.<br />
        Ты - Бог, Искупитель,<br />
        Ты – Чудный Спаситель,<br />
        Бог наш, Ты славою силён,<br />
        И мы благодарим<br />
        Того, Кто с нами здесь незримо.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
