<template>
  <f7-page>
    <f7-navbar title="105. Прославлю Бога за любовь" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Прославлю Бога за любовь,<br />
        За то, что жизнь дарует вновь,<br />
        За пенье птиц, за шелест трав,<br />
        За звон ручья, за шум дубрав.<br />
        Благодарю за радость дня,<br />
        За то, что Ты нашел меня<br />
        И радость жизни подарил.<br />
        Хвалу от нас прими!<br />
        <br>
        <strong>Припев:</strong><br />
        Богу песнь мы поем, Бога миру несем.<br />
        Пусть не гаснет во тьме света луч на Земле.<br />
        Неба, земли простор<br />
        Ты обрати к Нему свой взор туда, туда!<br />
        <br>
        2. Благодарю за солнца свет,<br />
        За счастье наших юных лет,<br />
        За щедрость неба и земли,<br />
        За прелесть утренней зари,<br />
        За красоту высоких скал -<br />
        За все, что Ты для нас создал,<br />
        И радость жизни подарил.<br />
        Хвалу от нас прими!<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
