<template>
  <f7-page>
    <f7-navbar title="145. Ты только улыбнись" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Ты только улыбнись, хоть тяжело в душе.<br />
          Улыбкою своей рассей тепло везде.<br />
          Пусть льются каждый день холодные дожди,<br />
          Улыбкою своей ты солнышко зажги.<br />
          Ты солнышко зажги.<br />
        <br>
        <strong>Припев:</strong><br />
          Пусть даже друзья исчезнут, отойдут,<br />
          Ты улыбнись, тогда и слезы все пройдут.<br />
          Есть на небесах твой самый лучший Друг,<br />
          Ты подними глаза и боль утихнет вдруг.<br />
        <br>
          2. И если ты поймёшь, что Иисус твой Друг,<br />
          Покой ты обретёшь, не будет больше мук.<br />
          Не будешь ты страдать, и плакать ни к чему.<br />
          Ты улыбнись опять, воздай хвалу Ему.<br />
          Воздай хвалу Ему.<br />
        <br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
