<template>
  <f7-page>
    <f7-navbar title="82. Нет никого, как Ты" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Нет никого, как Ты -<br />
        Никто не может так коснуться меня.<br />
        <br>
        //: Я могу искать всю жизнь, не найти —<br />
        Господь, нет никого, как Ты ://<br />
        <br>
        2. Твоя рука на мне,<br />
        Я не боюсь, когда Ты рядом со мной.<br />
        <br>
        //: Ты знаешь сердце и все мысли мои,<br />
        Господь, нет никого, как Ты ://<br />
        <br>
        3. Ты искупил мой грех,<br />
        И благодать Твоей небесной любви<br />
        <br>
        //: В нерукотворном храме наших сердец,<br />
        Господь, нет никого, как Ты :// <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
