<template>
  <f7-page>
    <f7-navbar title="98. Покорители мира" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Каждый день я смотрю на небо.<br />
        Где тот край, где я раньше не был?<br />
        Суета заслоняет солнца свет,<br />
        Жизнь скучна? Дам тебе один совет:<br />
        <br>
        <strong>Припев:</strong><br />
        Стань покорителем мира!<br />
        За вершиной – вершина!<br />
        Не смотри на преграды,<br />
        Не стремись за наградой.<br />
        <br>        
        На себя не  надейся,<br />
        В руки Божьи доверься<br />
        И иди за мечтою,<br />
        Что сияет звездою<br />
        Покорителя мира.<br />
        <br>
        2. Нелегко подниматься в гору,<br />
        Но Друг всегда будет мне опорой.<br />
        Путь непрост – не боимся ничего,<br />
        Ведь там нас ждёт, Тот, кто Сам прошёл его:<br />
        <br>
        <strong>Припев:</strong><br />
        //: Мы – покорители мира!<br />
        За вершиной – вершина!<br />
        Несмотря на преграды,<br />
        Не стремясь за наградой.<br />
        <br>
        На себя, не надеясь,<br />
        В руки Божьи доверясь<br />
        Мы идём за мечтою,<br />
        Что сияет звездою<br />
        Покорителя мира – ://<br />
        <br>
        Там всей жизни вершина.<br />
        Мы – покорители мира<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
