<template>
  <f7-page>
    <f7-navbar title="53. Кораблик бумажный" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Собрался однажды кораблик бумажный<br />
        Переплыть океан, где шумел ураган.<br />
        В пути были бури, другие тонули,<br />
        Но он доверял богу жизнь и штурвал.<br />
        <br>
        <strong>Припев:</strong><br />
        Эй,начинаем путь,<br />
        С Христом начинаем путь.<br />
        Эй, доверяем путь,<br />
        Ему доверяем путь.<br />
        <br>
        2. И пусть знает каждый, что даже бумажный<br />
        Все бури пройдет, если Бог поведет.<br />
        Штурвал в руке Божьей, намного надежней,<br />
        Чем груда металла на дне океана.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
