<template>
  <f7-page>
    <f7-navbar title="80. Небесный Дом" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Смотрю на облака и удивляюсь красоте!<br />
        Чудесный белый город Бог построил в высоте,<br />
        Но в мире тысячи путей, Как выбрать тот один,<br />
        Что приведёт меня туда, туда, где Божий Сын?<br />
        <br>
        <strong>Припев:</strong><br />
        Небесный Дом, я так мечтаю о тебе!<br />
        Небесный Дом, там места нет любой беде.<br />
        Небесный Дом, ты отдых дашь моей душе.<br />
        Небесный Дом, мой путь земной ведёт к тебе!<br />
        <br>
        2. С людьми Бог заключил завет и радугу нарисовал,<br />
        Чтоб даже через тысячи лет каждый в мире верил и знал -<br />
        Бог ждёт тебя в доме Своём, но жизнь твоя в твоих руках!<br />
        Давай же вместе пойдём по дороге в облаках. <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
