<template>
  <f7-page>
    <f7-navbar title="146. Улыбнись навстречу ветру" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        <strong>Припев:</strong><br />
          Улыбнись навстречу ветру<br />
          И скажи, что нет страданий, горя,<br />
          Если не сам идёшь, а с Господом<br />
          Навстречу переменам.<br />
        <br>
          1. Если на улице солнце светит,<br />
          А в душе темнота,<br />
          Если некому ответить<br />
          И закрыты познания врата.<br />
          Если все закрыли вдруг глаза<br />
          И не видят тебя.<br />
        <br>
          2. Если в жизни добрых дней<br />
          На пальцах посчитать,<br />
          Закрой ты ныне сердца дверь<br />
          Для уныния.<br />
          Если все закрыли вдруг глаза<br />
          И не видят тебя.<br />
        <br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
