<template>
  <f7-page>
    <f7-navbar title="112. Река" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Высушат ветра слёзы печальные,<br />
        Солнце распахнет теплые лучи,<br />
        Ты вдруг упадешь в Жизни объятия,<br />
        Тает твой лед изнутри<br />
        <br>
        <strong>Припев:</strong><br />
        Слышишь, волны бьются в берега<br />
        Там, где живое сердце?<br />
        Знаешь, это любви река –<br />
        Жизни живая вода<br />
        <br>
        2. Будешь ты страдать – не настрадаешься,<br />
        Будешь убегать, но не убежишь.<br />
        Будешь отвечать – не оправдаешься,<br />
        Только любовь победит.<br />
        <br>
        3. Будешь ты дышать – и не надышишься,<br />
        Будет сердце петь радостно взахлеб,<br />
        И наступит день – от теплоты твоей<br />
        Треснет вдруг чей-нибудь лед.<br />
        <br><br>
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
