<template>
  <f7-page>
    <f7-navbar title="69. Мы одно тело" back-link="Back" sliding></f7-navbar>
    <f7-block-title><strong>Мы одно тело (Хилсонг)</strong></f7-block-title>
    <f7-block>
      <p>
        1. Мы одно тело,<br />
        мы одни мысли <br />
        Мы одно сердце,<br />
        сердце Отца <br />
        <br>
        Вместе идем мы<br />
        в мир не спасённый <br />
        Славу Отца<br />
        показать <br />
        <br>
        <strong>Припев:</strong><br />
        Мы идём изменять этот мир <br />
        Достигая любви <br />
        Вдохновляя сердца <br />
        <br>
        Причина одна<br />
        и ответ лишь один <br />
        Потому что мы можем любить <br />
        Как нас Бог возлюбил<br />
        <br>
        Всех любить как нас Бог возлюбил <br />
        <br>
        2. Каждый так важен <br />
        Каждый достоин <br />
        Быть частью Божьей семьи<br />
        <br>
        Мы вместе строим<br />
        церковь большую <br />
        Церковь где много любви<br />
        <br>
        <strong>Припев:</strong><br />
        Мы идём изменять этот мир <br />
        Достигая любви <br />
        Вдохновляя сердца <br />
        <br>
        Причина одна<br />
        и ответ лишь один <br />
        Потому что мы можем любить <br />
        Как нас Бог возлюбил<br />
        <br>
        Всех любить как нас Бог возлюбил <br />
        <br>
        <strong>Бридж:</strong><br />        
        Это так просто изменить чью то жизнь <br />
        И на проблему ответом быть <br />
        Рады с любовью друг другу служить.<br />
        Любим Бога, любим людей, любим жизнь!<br />
        <br>
        <strong>Припев:</strong><br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
