<template>
  <f7-page>
    <f7-navbar title="102. Прихожу прославить" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1.Ты - миру Свет,<br />
        Ты рассеял сомненья,<br />
        Вид мне чудесный открыл.<br />
        Пред красотой это я на коленях<br />
        Сердце Тебе посвятил.<br />
        <br>
        <strong>Припев:</strong><br />
        Прихожу прославить, прихожу склониться,<br />
        Прихожу сказать, что Ты – мой Бог.<br />
        Ты всего прекрасней, Ты всего дороже,<br />
        Ты достоин, Я у Твоих ног.<br />
        <br>
        2. Ты – Царь веков.<br />
        Ты - прославленный в вышних.<br />
        Ты восхвалён в небесах.<br />
        Шёл ради нас, <br />
        Став смиренным, став нищим,<br />
        На землю, что создал Ты Сам.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
