<template>
  <f7-page>
    <f7-navbar title="39. Если утром солнышко светит" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Если утром солнышко светит,<br />
          Значит, Бог новый день нам даёт,<br />
          Если ты любить умеешь, <br />
          Значит, Бог в твоём сердце живёт.<br />
          //: Да, да, да…<br />
          Значит, Бог в твоем сердце живёт ://<br />
          <br>
          2. Если ты на обиду и ссору<br />
          Улыбнулся в ответ и простил,<br />
          Значит, ты любить умеешь,<br />
          Значит, в ссоре ты победил.<br />
          //: Да, да, да…<br />
          Значит, в ссоре ты победил ://<br />
          <br>
          3. Если утром солнышко светит,<br />
          Значит, Бог новый день нам даёт.<br />
          Если ты прощать умеешь,<br />
          Значит, Бог в твоём сердце живёт.<br />
          //: Да, да, да…<br />
          Значит, Бог в твоем сердце живёт ://<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
