<template>
  <f7-page>
    <f7-navbar title="78. Наш Бог – Всемогущий Бог" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        <strong>Припев:</strong><br />
        Наш Бог — Всемогущий Бог!<br />
        Он правит на небесах<br />
        Мудро, с любовью и силой.<br />
        Наш Бог — Всемогущий Бог!<br />
        <br>
        1. Возвысьте голос в пенье<br />
        И слейтесь все в хвале:<br />
        Наш Бог — Всемогущий Бог!<br />
        Чтоб вторил хор небесный,<br />
        Восторг был на земле:<br />
        Наш Бог — Всемогущий Бог!<br />
        <br>
        2. Хвалите, прославляя,<br />
        Того, Кто жизнь творит:<br />
        Наш Бог — Всемогущий Бог!<br />
        Пусть песней юбилея<br />
        Евангелие звучит:<br />
        Наш Бог — Всемогущий Бог!<br />
        <br>
        <strong>Припев:</strong><br />
        Наш Бог — Всемогущий Бог!<br />
        Он правит на небесах<br />
        Мудро, с любовью и силой.<br />
        Наш Бог — Всемогущий Бог!<br />
        <br>
        3. Разрушьте все кумиры,<br />
        Чтоб свет проникнуть смог:<br />
        Наш Бог — Всемогущий Бог!<br />
        И расскажите миру<br />
        О том, каков наш Бог:<br />
        Наш Бог — Всемогущий Бог! <br />
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>                                                
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
