<template>
  <f7-page>
    <f7-navbar title="144. Ты со мной" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Небо надо мной синеет, <br />
          или мрачный час ночной –<br />
          Свет добра в душе лелею, <br />
          потому что Ты со мной.<br />
        <br>          
          Ты Своей святой рукою <br />
          посылаешь мне покой.<br />
          Я иду Твоей тропою, <br />
          твёрдо зная: Ты со мной!<br />
        <br>
        <strong>Припев:</strong><br />
          Ты со мной, и с Тобою легко мне везде.<br />
          Ты со мной, рядом в радости, рядом в беде.<br />
          Ты со мной, твои милости вижу вокруг.<br />
          Ты со мною, Господь, самый лучший мой Друг.<br />
        <br>
          2. И долина тени смертной, <br />
          и холодный мрак ночной<br />
          Не вредят душе бессмертной, <br />
          потому что Ты со мной.<br />
        <br>          
          Укрепляешь, помогаешь, <br />
          и Своей Святой рукой<br />
          Путь к Отчизне направляешь, -<br />  
          и легко, ведь Ты со мной!<br />
        <br>
          3. И когда приду к Отчизне, <br />
          Знаю: встретишь, Пастырь мой,<br />
          И мне скажешь в вечной жизни: <br />
          «Будь вовеки ты со Мной!».<br />
        <br>          
          Припаду к ногам пронзённым <br />
          и, услышав голос Твой,<br />
          Прошепчу: «Я всех счастливей, <br />
          Ведь навеки Ты со мной!»<br />
        <br>
        <strong>Припев:</strong><br />
          Ты со мной, и с Тобою легко мне везде.<br />
          Ты со мной, рядом в радости, рядом в беде.<br />
          Ты со мной, твои милости вижу вокруг.<br />
          Ты со мною, Господь, самый лучший мой Друг.<br />
        <br>   
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
