<template>
  <f7-page>
    <f7-navbar title="86. Он был, Он есть" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Давно погасли огни туманных надежд.<br />
        Давно затихли слова безумных невежд.<br />
        И только мысли летят в полночную даль –<br />
        Туда, где зреет рассвет, разгоняя печаль.<br />
        <br>
        Ведь где-то есть она, другая страна,<br />
        Там, где царит любовь, там, где всегда весна.<br />
        Где звуки арф и труб, где ангелы поют,<br />
        Где Богу и Христу хвалу все воздают.<br />
        <br>
        <strong>Припев:</strong><br />
        //: Он был, Он есть и снова грядёт!<br />
        Блажен, кто свят, кто верит и ждёт ://<br />
        <br>
        2. А завтра снова в бой, снова туда,<br />
        Куда ведёт побед тернистая тропа.<br />
        Туда, где горя нет, нет боли, нет слёз,<br />
        Туда, где ждёт Своих Спаситель наш Христос.<br />
        <br>
        3. О, как ты мне нужна, другая страна,<br />
        Там, где царит любовь, там, где всегда весна.<br />
        Где звуки арф и труб, где ангелы поют,<br />
        Где Богу и Христу хвалу все воздают.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
