<template>
  <f7-page>
    <f7-navbar title="67. Мы живём, как на вулкане" back-link="Back" sliding></f7-navbar>
    <f7-block-title><strong>Мы живём, как на вулкане</strong></f7-block-title>
    <f7-block>
      <p>
        1. Мы живём, как на вулкане,<br />
        Каждый день чего-то ждем.<br />
        Что же будет завтра с нами? –<br />
        Мы вопросы задаём. <br />
        И нам просто невдомёк: <br />
        Будет так, как хочет Бог.<br />
        <br>
        <strong>Припев:</strong><br />
        //: Будет так, будет так, <br />
        Будет так, как хочет Бог ://<br />
        <br>
        2. Чтобы что-то изменилось,<br />
        Нужно мне спросить себя: <br />
        Изменений тех, которых <br />
        Хочет Бог, хочу ли я? <br />
        И, смиривши своё «я», <br />
        Повторяю, говоря:<br />
        <br>
        3. Нелегко принять решенье<br />
        В руки Божьи всё отдать.<br />
        Между небом и землею <br />
        Нужно что-то выбирать. <br />
        Если Бога изберёшь, <br />
        То от счастья запоёшь! <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
