<template>
  <f7-page>
    <f7-navbar title="113. Свечи зажжём" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Свечи зажжём, сегодня друга ждем к себе,<br />
        Свечи зажжём, чтоб мимо не прошёл во тьме.<br />
        Пусть незнаком пока твой новый друг тебе,<br />
        Свечи зажжём, его немного подождём.<br />
        <br>
        2. Свечи горят, звеня мелодией любви.<br />
        Песню огня ты по крупинкам собери<br />
        И подари тому, кто за огнем придёт.<br />
        Свет доброты его любовь тебе вернёт.<br />
        <br>
        3. Свечи сгорят, отдав замёрзшим горсть тепла,<br />
        Но никогда не высохнет родник добра.<br />
        //: Друг, разнесём его по капле в каждый дом<br />
        И от него сегодня свечи мы зажжём ://<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
