<template>
  <f7-page>
    <f7-navbar title="128. Сто дорог на земле" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
          1. Сто дорог на земле, что же выбрать тебе?<br />
          Что же ждёт впереди, кто подскажет?<br />
          Но я знаю, что есть путь к стране той чудес.<br />
          Путь на небо Иисус нам укажет.<br />
        <br>
        <strong>Припев:</strong><br />
          Я пою сейчас тебе эту песню о Христе.<br />
          Знаешь, очень любит Он тебя.<br />
          Так давай с тобой вдвоём эту песню мы споём<br />
          Он нас не оставит никогда<br />
          Ведь нету лучшего друга!<br />
          //: А-а-а-а-о… ведь нету лучшего друга. ://<br />
        <br>
          2. По волнам можно плыть, против ветра идти,<br />
          Но с Иисусом вдвоём мне не страшно.<br />
          Я сказал Ему: «ДА!» Теперь Он рядом всегда.<br />
          С Богом вместе идти так прекрасно!<br />
        <br>
          3. Я пою тебе песню о Христе<br />
          Так давай вдвоём мы с тобой споём.<br />
          Я пою тебе песню о Христе<br />
          Так давай вдвоём мы с тобой споём.<br />
        <br>          
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
