<template>
  <f7-page>
    <f7-navbar title="7. Боже, спасибо" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
      <strong>Припев:</strong><br />
      Боже, спасибо,<br /> 
      что говорить с Тобой могу всегда!<br />
      Боже, спасибо, что слышишь Ты меня.<br />
      <br>
      1. Все печали, все заботы<br />
      приношу к Тебе, мой Бог.<br />
      Все сомненья оставляю<br />
      у Твоих я ног.<br />
      <br>
      <strong>Припев:</strong><br />
      Иисус, спасибо,<br />
      что говорить с Тобой могу всегда!<br />
      Иисус, спасибо, что слышишь Ты меня.<br />
      <br>
      2. За все благо и всю радость<br />
      я благодарю Тебя,<br />
      Так как знаю: <br />
      Твоя верность очень велика.<br />
      <br>
      3. Лучше всех меня Ты знаешь,<br /> 
      всё сказать Тебе могу.<br />
      Мой Господь, <br />
      Тебе вверяю я всю жизнь мою.</p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
