<template>
  <f7-page>
    <f7-navbar title="107. Пустыня" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Путь земной как пустыня.<br />
        Как чужой, в ней один я.<br />
        Во мраке зла, забот облако свет дает,<br />
        В облаке том, чистом, святом, голос зовёт:<br />
        <br>
         <strong>Припев:</strong><br />
        Ты только не стой, иди вперёд,<br />
        Господь за Собой тебя ведёт.<br />
        Доверься  Ему, и последуй туда,<br />
        Где бьет о скалу живая вода.<br />
        Пустыня и зной, унынье и плач,<br />
        Отчаянье, боль, стена неудач…<br />
        Господь пред тобой вновь осушит моря,<br />
        Там город родной, там Святая Земля,<br />
        Ты только не стой!<br />
        <br>
        2. Пусть шумят ветры злые<br />
        И грозят, как чужие.<br />
        Но после зла, забот, скоро заря взойдёт,<br />
        В дымке маня, снова меня голос зовёт:<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
