<template>
  <f7-page>
    <f7-navbar title="119. Слово" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Слово было в начале,<br />
        Слово было у Бога.<br />
        Слову люди кричали:<br />
        «К смерти Твоя дорога!»<br />
        В путь по грешной пустыне<br />
        Слово тут же пустилось.<br />
        Пред греховной гордыней<br />
        На колени склонилось.<br />
        <br>
        <strong>Припев:</strong><br />
        Вдруг дорога осветилась,<br />
        Людям свет забил в глаза,<br />
        И в Смирении открылось<br />
        Им блаженство в небесах.<br />
        <br>
        Слово жизни, слово мира<br />
        Тьму рассеяло для нас.<br />
        Слово Истиною было.<br />
        Словом Бог планету спас.<br />
        <br>
        2. Слово плотию стало,<br />
        В плоть Оно же вонзалось.<br />
        Средь людей обитало,<br />
        Струн сердечных касалось.<br />
        Дух и плоть разделило,<br />
        Мыслям стало судьёю.<br />
        Путь на небо открыло<br />
        И ведёт за Собою.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
export default {};
</script>
