<template>
  <f7-page>
    <f7-navbar title="68. Мы одна семья" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        1. Мы нужны друг другу<br />
        Бог нас спас не зря,<br />
        Чтоб с тобою были мы друзья.<br />
        Так давай теперь служить ты мне, а я тебе,<br />
        Чтоб царство Божье было на Земле.<br />
        <br>
        <strong>Припев:</strong><br />
        Мы одна семья, мы одна семья.<br />
        Пролилась за нас Иисуса кровь.<br />
        Мы теперь друзья, мы теперь друзья,<br />
        И в сердцах у нас Его любовь.<br />
        <br>
        2. Мы нужны друг другу<br />
        В жизни на земле,<br />
        Чтоб светлее было в темноте.<br />
        Так давай тепло сердец<br />
        Пожертвуем другим<br />
        И дух любви планете возвратим.<br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
