<template>
  <f7-page>
    <f7-navbar title="73. На середине пути" back-link="Back" sliding></f7-navbar>
    <f7-block>
      <p>
        На середине пути<br />
        Мне бы дальше идти<br />
        Но не вижу следов<br />
        На перекрёстке дорог<br />
        Жизнь свою не сберег<br />
        Но поверил в любовь<br />
        На середине пути<br />
        Мы прощаем врагов<br />
        Но теряем друзей<br />
        <br>
        На перекрёстке дорог<br />
        Добрый свет твоих слов<br />
        Открывает мне дверь<br />
        <br>
        <strong>Припев:</strong><br />
        Дверь, за которой любовь,<br />
        За которой мечта,<br />
        За которой рассвет<br />
        Дверь, за которой судьба,<br />
        За которой звезда,<br />
        За которой ответ<br />
        <br>
        На середине пути<br />
        Жизни пройденной часть<br />
        Ты увидишь причал<br />
        На перекрёстке дорог<br />
        Жизнь всю людям отдав<br />
        Ты свою потерял<br />
        На середине пути<br />
        Против ветра идти<br />
        Очень трудно порой<br />
        На перекрёстке дорог<br />
        Погибают мечты<br />
        Воскресает любовь<br />
        <br>
        <strong>Припев:</strong><br />
        Дверь, за которой любовь,<br />
        За которой мечта,<br />
        За которой рассвет<br />
        Дверь, за которой судьба,<br />
        За которой звезда,<br />
        За которой ответ<br />
        <br>
        Ты не смотри на первый дождь<br />
        Свои следы на воде не найдёшь<br />
        Ведь только любовь рождает свет<br />
        На тысячи лет <br />
      </p>
    </f7-block>
  </f7-page>
</template>
<script>
 export default {
  };
</script>
